[
{"titulo": "Rolê aleatório: Felipe e Rodrigo fazem farra no meio do povo em camping de Barretos com bebida na galera e malabristas com fogo", "descricao": "Dupla levou resenha diferente ao camping do maior rodeio da América Latina. Donos do hit 'Gosta de Rua', cantores distribuíram bebidas na boca e convidaram o influenciador Tião Bruto e Sistemático.  Felipe e Rodrigo fazem rolê aleatório em camping de Barretos Tem espaço para tudo em Barretos. Ao invés das megaproduções no estádio de rodeios, o público que está hospedado no camping da maior festa do peão da América Latina teve uma experiência diferente nesta quarta-feira (21).  A dupla Felipe e Rodrigo, do hit \"Gosta de Rua\", que ficou entre as músicas mais tocadas do Brasil no primeiro semestre, criou uma atmosfera de rolê aleatório e fez uma verdadeira farra no meio do povo, em uma mistura de \"show com circo\", com distribuição de bebidas e malabaristas. Veja como foi no vídeo acima.  O cenário já era bem diferente do normal. Na frente do ônibus da dupla, os músicos colocaram um tablado e foi dali que fizeram a apresentação. A banda, reduzida, também ficou no mesmo local.  Na plateia, o público do camping, com os looks mais virados - muitos sem camisa e de biquini  para driblar o calor - se juntou em volta dos cantores e onde mais podia: aglomerados nas caçambas das várias caminhonetes do local ou em cima das estruturas do camping.  Show de Felipe e Rodrigo no camping da Festa do Peão de Barretos 2024 Ricardo Nasi/g1 Afinal, o que é a 'resenha aleatória'? O evento começou a virar tradição entre duplas sertanejas da nova geração. A ideia é escolher um lugar pra fazer um show fora do padrão, bem perto do público e com atrações \"diferentes\", como malabaristas de perna de pau que cospem fogo.  Em conversa exclusiva com o g1, a dupla contou que a ideia do projeto veio realmente dessa vontade de, mesmo com o sucesso, se manter próximo das pessoas.   Show de Felipe e Rodrigo no camping da Festa do Peão de Barretos 2024 Ricardo Nasi/g1 \"É uma ideia meio louca nossa, a gente começou de boa. Começamos em bar, de repente já tinha gente cuspindo fogo em cima do ônibus. É uma das coisas mais loucas do mundo. Felipe e Rodrigo é isso é meio do povão mesmo, a gente gosta disso, desse contato com o público. E foi uma forma que a gente encontrou de se aproximar mais do nosso público.  No braço de nosso fã ali a gente está. A gente sente o calor, dá bebida para a moçada\", disse Rodrigo.  \"É uma resenha para o cara olhar e falar assim: será que eu bebi demais? Mas é isso que é legal. Isso que é o povão. É um rolê que eu iria. A gente faz um rolê que a gente queria ir se a gente fosse fã. Canta as músicas que o povo gosta que a gente cante\", completou Felipe.  Show de Felipe e Rodrigo no camping da Festa do Peão de Barretos 2024 Ricardo Nasi/g1 Bebida na galera e malabaristas O espaço do camping ficou cheio para o rolê aleatório de Felipe e Rodrigo. A dupla mescla músicas da carreira, como os sucessos \"Média Boa\" e \"Gosta de Rua\", com canções que tem \"a cara\" deste tipo de evento, como \"Bebo pra carai\" e \"Mulher que não da voa\", de Gino e Geno. Clássicos de Jorge e Mateus e Zezé di Camargo e Luciano também foram lembrados.  O público, extasiado com a farra em pleno camping, ficou em êxtase. A apresentação é uma aleatoriedade completa. Enquanto cantam, Felipe e Rodrigo distribuem bebidas diretamente na boca do público ou jogam latas de cerveja para o público.  Show de Felipe e Rodrigo no camping da Festa do Peão de Barretos 2024 Ricardo Nasi/g1 Ao mesmo tempo, dois homens de pernas de pau e com os rostos pintados faziam malabares e cuspiam fogo.  Show de Felipe e Rodrigo no camping da Festa do Peão de Barretos 2024 Ricardo Nasi/g1 'Tião do bar' Houve também espaço para algumas participações. Os cantores convidaram amigos para cantar com eles durante a 1h30 em que se apresentaram no meio da galera e também tiveram visitas ilustres, como a de Sebastião Fernandes Filho, o \"Tião Bruto e Sistemático\".  O aposentado de 71 anos, de Cana Verde (MG), ficou famoso ao viralizar na internet com \"bordões caipiras\" e atualmente soma 2,1 milhões de seguidores no Instagram. Tião, que se tornou um verdadeiro fenômeno nas redes sociais, saudou o público, que reagiu instantaneamente. Muitos, inclusive, correram para tirar foto com a nova celebridade.  Show de Felipe e Rodrigo no camping da Festa do Peão de Barretos 2024 Ricardo Nasi/g1 Novo patamar Felipe e Rodrigo disseram na entrevista ao g1 que ainda se acostumam com o novo patamar, provocado pelo \"estouro\" de \"Gosta de Rua\". Só no Spotify, a canção tem 124,3 milhões de execuções. O sucesso fez a dupla conhecer um universo que ainda não tinha experimentado.  \"De posicionamento de marca a gente já sente a mudança. A gente veio o ano passado no camping também e a recepção não foi tão calorosa. A gente tem muita gente pedindo para tirar foto em todo lugar que a gente vai. Para a virada de chave, a 'Gosta de rua' foi muito importante mesmo\", explicou Felipe.  Show de Felipe e Rodrigo no camping da Festa do Peão de Barretos 2024 Ricardo Nasi/g1 Apesar da dupla estar ganhando projeção nacional agora, Felipe e Rodrigo são compositores muito prestigiados no mercado, com hits como \"Arranhão\" e \"Briga Feia\", de Henrique e Juliano. Entretanto, o sucesso como cantores já está fazendo os artistas terem mais dificuldade de priorizar a \"caneta\".  \"No primeiro DVD a gente já tinha conversado que a gente teria que virar essa chave, só que a gente ainda tinha tempo para compor. Mas esse mês a gente tem 19 shows, quatro participações de DVD. Então a gente está tendo tempo. Mas falaram para a gente que é natural isso acontecer. Obviamente que guardada todas as proporções, o primeiro DVD da Marília Mendonça é inteiro autoral, depois ela não conseguiu mais manter isso\", explicou Rodrigo.  Show de Felipe e Rodrigo no camping da Festa do Peão de Barretos 2024 Ricardo Nasi/g1", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/festa-do-peao-de-barretos/2024/noticia/2024/08/21/role-aleatorio-felipe-e-rodrigo-fazem-farra-no-meio-do-povo-em-camping-de-barretos-com-bebida-na-galera-e-malabristas-com-fogo.ghtml", "data_publicacao": "Thu, 22 Aug 2024 00:43:44 -0000", "autor_reportagem": "Por", "texto_noticia": " Tem espaço para tudo em Barretos. Ao invés das megaproduções no estádio de rodeios, o público que está hospedado no camping da maior festa do peão da América Latina teve uma experiência diferente nesta quarta-feira (21).   A dupla Felipe e Rodrigo, do hit \"Gosta de Rua\", que ficou entre as músicas mais tocadas do Brasil no primeiro semestre, criou uma atmosfera de rolê aleatório e fez uma verdadeira farra no meio do povo,     O cenário já era bem diferente do normal. Na frente do ônibus da dupla, os músicos colocaram um tablado e foi dali que fizeram a apresentação. A banda, reduzida, também ficou no mesmo local.   Na plateia, o público do camping, com os looks mais virados -   - se juntou em volta dos cantores e onde mais podia:     O evento começou a virar tradição entre duplas sertanejas da nova geração. A ideia é escolher um lugar pra fazer um show fora do padrão, bem perto do público e com atrações \"diferentes\", como malabaristas de perna de pau que cospem fogo.   Em conversa exclusiva com o   a dupla contou que a ideia do projeto veio realmente dessa vontade de, mesmo com o sucesso, se manter próximo das pessoas.   O espaço do camping ficou cheio para o rolê aleatório de Felipe e Rodrigo. A dupla mescla músicas da carreira, como os sucessos \"Média Boa\" e \"Gosta de Rua\", com canções que tem \"a cara\" deste tipo de evento, como \"Bebo pra carai\" e \"Mulher que não da voa\", de Gino e Geno. Clássicos de Jorge e Mateus e Zezé di Camargo e Luciano também foram lembrados.   O público, extasiado com a farra em pleno camping, ficou em êxtase. A apresentação é uma aleatoriedade completa. Enquanto cantam, Felipe e Rodrigo distribuem bebidas diretamente na boca do público ou jogam latas de cerveja para o público.   Ao mesmo tempo, dois homens de pernas de pau e com os rostos pintados faziam malabares e cuspiam fogo.   Houve também espaço para algumas participações. Os cantores convidaram amigos para cantar com eles durante a 1h30 em que se apresentaram no meio da galera e também tiveram visitas ilustres, como a de Sebastião Fernandes Filho, o \"Tião Bruto e Sistemático\".   O aposentado de 71 anos, de Cana Verde (MG), ficou famoso ao viralizar na internet com \"bordões caipiras\" e  .   Tião, que se tornou um verdadeiro fenômeno nas redes sociais, saudou o público, que reagiu instantaneamente. Muitos, inclusive, correram para tirar foto com a nova celebridade.   Felipe e Rodrigo disseram na entrevista ao   que ainda se acostumam com o novo patamar, provocado pelo \"estouro\" de \"Gosta de Rua\". Só no Spotify, a canção tem 124,3 milhões de execuções. O sucesso fez a dupla conhecer um universo que ainda não tinha experimentado.   \"De posicionamento de marca a gente já sente a mudança. A gente veio o ano passado no camping também e a recepção não foi tão calorosa. A gente tem muita gente pedindo para tirar foto em todo lugar que a gente vai. Para a virada de chave, a 'Gosta de rua' foi muito importante mesmo\", explicou Felipe.   Apesar da dupla estar ganhando projeção nacional agora, Felipe e Rodrigo são compositores muito prestigiados no mercado, com hits como \"Arranhão\" e \"Briga Feia\", de Henrique e Juliano. Entretanto, o sucesso como cantores já está fazendo os artistas terem mais dificuldade de priorizar a \"caneta\".   \"No primeiro DVD a gente já tinha conversado que a gente teria que virar essa chave, só que a gente ainda tinha tempo para compor. Mas esse mês a gente tem 19 shows, quatro participações de DVD. Então a gente está tendo tempo. Mas falaram para a gente que é natural isso acontecer. Obviamente que guardada todas as proporções, o primeiro DVD da Marília Mendonça é inteiro autoral, depois ela não conseguiu mais manter isso\", explicou Rodrigo. "},
{"titulo": "De folga em Barretos, Ana Castela se emociona na apresentação de Deive Leonardo na arena", "descricao": "De um dos camarotes, a boiadeira acompanhou a evangelização nesta segunda-feira (19). Cantora fez show na Festa do Peão no sábado (17). Ana Castela acompanha Deive Leonardo na Arena do Parque do Peão de Barretos Ana Castela segue na Festa do Peão de  Barretos (SP) após a apresentação dela na noite do último sábado (17). Nesta segunda-feira (19), a boiadeira apareceu em um camarote e acompanhou Deive Leonardo na arena do Parque do Peão. O evangelizador reuniu uma multidão de seguidores nesta segunda-feira em Barretos e a mensagem dele tocou o coração do público.  Envolvida com a apresentação, em determinado momento a cantora se emocionou com as palavras de Deive Leonardo sobre fé e uma reflexão sobre as relações das pessoas.  Ana Castela participou do show de Deive Leonardo Ricardo Nasi/g1 Estadia ampliada  Na noite de domingo (18), a sertaneja já tinha voltado ao palco principal da festa para cantar com a dupla de amigos Matheus & Kauan. Já com Edson & Hudson, a cantora fez uma aparição quando Priscila Meireles, empresariada pela dupla, cantava o hit \"\"Man! I feel like a woman\", de Shania Twain. Ela também dançou no palco em clima de festa. A boiadeira está hospedada em um hotel, que fica dentro do complexo do Parque do Peão. A agenda de shows da boiadeira volta na quinta-feira (22), quando ela se apresenta em Tietê (SP).  Ana Castela participa de louvor em Barretos Ricardo Nasi/g1 Leia mais notícias da Festa do Peão de Barretos 2024 Vídeos: Tudo sobre a Festa do Peão de Barretos 2024", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/festa-do-peao-de-barretos/2024/noticia/2024/08/19/de-folga-em-barretos-ana-castela-se-emociona-na-apresentacao-de-deive-leonardo-na-arena.ghtml", "data_publicacao": "Tue, 20 Aug 2024 02:18:14 -0000", "autor_reportagem": "Por g1 Ribeirão e Franca", "texto_noticia": " Ana Castela segue na Festa do Peão de    . Nesta segunda-feira (19), a boiadeira apareceu em um camarote e acompanhou Deive Leonardo na arena do Parque do Peão.   O evangelizador reuniu uma multidão de seguidores nesta segunda-feira em Barretos e a mensagem dele tocou o coração do público.   Envolvida com a apresentação, em determinado momento a cantora se emocionou com as palavras de Deive Leonardo sobre fé e uma reflexão sobre as relações das pessoas.   Na noite de domingo (18), a sertaneja já tinha voltado ao palco principal da festa para  .     quando Priscila Meireles, empresariada pela dupla, cantava o hit \"\"Man! I feel like a woman\", de Shania Twain. Ela também dançou no palco em clima de festa.   A boiadeira está hospedada em um hotel, que fica dentro do complexo do Parque do Peão.   A agenda de shows da boiadeira volta na quinta-feira (22), quando ela se apresenta em Tietê (SP).     "},
{"titulo": "Deive Leonardo transforma atmosfera sertaneja de Barretos e emociona arena em noite de religiosidade", "descricao": "Evangelista com 16,5 milhões de seguidores voltou ao maior rodeio da América Latina e mudou o cenário da festa do peão com mensagem de esperança, fé e conexão com a palavra independentemente de corrente religiosa.  Deive Leonardo transforma arena em Barretos em atmosfera de espiritualidade Depois da estreia histórica na Festa do Peão de Barretos em 2022, Deive Leonardo, um dos maiores evangelistas da atualidade e dono do maior canal de pregação individual do mundo, retornou ao palco principal no maior rodeio da América Latina, voltou a emocionar o público que ocupou o parque mesmo em uma noite de segunda-feira (19), e transformou a atmosfera sertaneja da arena mais famosa do planeta em um espaço de fé, religiosidade e espiritualidade.  Com 16,5 milhões de seguidores no Instagram, o evangelista de 34 anos carrega uma legião de seguidores que busca se conectar com Jesus por meio de sua palavra. O público da arena cheia era formado por pessoas de diversas faixas etárias, muitos mantendo o figurino clássico de Barretos com botas e chapéus, que oraram em muitos momentos de emoção e reflexão com as mãos para o alto, olhos fechados e lágrimas.  Deive Leonardo faz apresentação com louvor na Festa do Peão de Barretos 2024 Érico Andrade/g1 Entre os milhares de pessoas na plateia, havia uma presença ilustre. Ana Castela, maior fenômeno da nova geração da música sertaneja, se apresentou na festa do peão no sábado e ficou em Barretos para passar alguns dias. De folga, ela fez questão de assistir à apresentação de Deive Leonardo e se emocionou muito com as palavras do evangelista.  Antes de Deive subir ao palco, o cantor Eliezer de Tarsis criou o clima que era preciso para a noite religiosa. Ele apresentou clássicos da música cristã como \"Bençãos que não têm fim\", de Isadora Pompêo, \"Ninguém explica Deus\", de Preto no Branco, \"Raridade\", de Anderson Freire, \"Jeova Jireh\", de Aline Barros e \"Sou um milagre\".  Quando entrou, o missionário foi aclamado pela plateia em êxtase, que teve estas reações ensurdecedoras em muitos momentos da pregação.  \"Hoje não é uma noite comum, é a melhor noite da nossa história, Jesus. Estamos no palco dessa festa, onde milhares de homens e mulheres famosos já se apresentaram. Mas hoje é sobre o teu nome neste lugar. Então, Jesus, cura, transforma, liberta, porque só o senhor pode fazer isso. Então vamos celebrar, em nome de Jesus pai, que esses são os sinais da tua presença\", disse Deive Leonardo na abertura.  Um dos momentos de maior êxtase da apresentação aconteceu logo no início, quando o evangelista deixou claro que não estaria ali para representar nenhuma religião ou provocar nenhum tipo de rivalidade.  Deive Leonardo faz apresentação com louvor na Festa do Peão de Barretos 2024 Érico Andrade/g1 \"Quem evangélico? Quem é católico? Então vamos fazer uma briga, evangélico de um lado, católico de outro, e uma divisão no meio. Vamos fazer isso? Claro que não. Você não está aqui por causa de nenhuma religião, você está aqui por causa de quem está acima de tudo isso. Qual é o nome dele\", questionou Deive, que teve a resposta do público na hora: Jesus.  Em 2022, Deive Leonardo levou a Barretos a sua turnê \"A Resposta\" e também foi uma catarse do público. Desta vez, o show apresentado foi da atual turnê \"Antes e Depois\", lançada em março com datas fechadas até 2025 e que leva a mensagem de renovação e esperança para um ambiente de auto reflexão, que possibilita a compreensão do que falta às pessoas, para tomarem as decisões do que precisam.  Deive Leonardo faz apresentação com louvor na Festa do Peão de Barretos 2024 Érico Andrade/g1 Saber ouvir Para a noite desta segunda-feira, Deive escolheu o versículo 3 do capítulo 10 do evangelho de Samuel: \"Então veio o Senhor, e pôs-se ali, e chamou como das outras vezes: Samuel, Samuel. E disse Samuel: Fala, porque o teu servo ouve.\" A posição do servo de Deus diante do Senhor deve ser como a de Samuel: \"Fala, porque o teu servo ouve\" .  Deive Leonardo faz apresentação com louvor na Festa do Peão de Barretos 2024 Érico Andrade/g1 A passagem bíblica fala sobre ouvir e responder, elementos vitais em um relacionamento com Deus. Apesar de Deus nem sempre utilizar o som de uma voz humana, ele sempre fala claramente através de sua palavra. Para receber as mensagens, as pessoas devem estar prontas a ouvir e agir de acordo com o que ele nos diz.  \"As palavras tem poder. Você está dizendo que é ele quem fala e você quem ouve. Isso quer dizer que manda quem pode e obdece quem tem juízo\", disse Deive.  O evangelista é conhecido por descomplicar a palavra de Deus, o que lhe rendeu fãs famosos como Neymar.  \"Existe uma transformação que vem em você de forma tão natural que mesmo que você tente você não consegue dizer que não existe. Se nós queremos ter uma mudança extraordinária da nossa vida não é de fora para dentro. É de dentro para fora. E ele é o único que tem o poder de transformar você de dentro paras fora\", completou.  O missionário, durante a pregação, fez questão de mostrar que, se houver conexão com Deus, é possível que a pessoa tenha realizações às quais não imaginava passar.  \"A minha cidade tem 600 mil habitantes. Quando Deus falava que um dia eu ia pregar para milhares de pessoas, eu dizia: impossível. Se Deus está dizendo para você, é possível ter uma vida extraordinária e você está dizendo que é mpossível porque eu sei de onde eu vim. Mas se você  deixar Deus entrar na sua vida, eu te garanto, Isso vai acontecer\", afirmou.  Deive Leonardo faz apresentação com louvor na Festa do Peão de Barretos 2024 Érico Andrade/g1 De chapéu O final da pregação foi, como chamou Deive Leonardo, uma festa. Eliezer de Tarsis, que continuou no palco e cantou em alguns momentos, fez uma apresentação do hino cristão \"Faz um milagre em mim\", de Régis Daneses.  Enquanto ele cantava, Deive, de chapéu para entrar no clima de Barretos, agitou o públicou pedindo para que acendessem as luzes dos celulares e saíssem do chão. \"Aqui é uma festa onde se apresentou vários amigos meus e eu vi vários vídeos das pessoas voando. Então, agora, vocês vão voar\", finalizou.  Galerias Relacionadas", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/festa-do-peao-de-barretos/2024/noticia/2024/08/19/deive-leonardo-transforma-atmosfera-sertaneja-de-barretos-e-emociona-arena-em-noite-de-religiosidade.ghtml", "data_publicacao": "Tue, 20 Aug 2024 02:50:57 -0000", "autor_reportagem": "Por", "texto_noticia": "  , Deive Leonardo, um dos maiores evangelistas da atualidade e dono do maior canal de pregação individual do mundo, retornou ao palco principal no maior rodeio da América Latina, voltou a emocionar o público que ocupou o parque mesmo em uma noite de segunda-feira (19), e transformou a atmosfera sertaneja da arena mais famosa do planeta em um espaço de fé, religiosidade e espiritualidade.   Com 16,5 milhões de seguidores no Instagram, o evangelista de 34 anos carrega uma legião de seguidores que busca se conectar com Jesus por meio de sua palavra. O público da arena cheia era formado por pessoas de diversas faixas etárias, muitos mantendo o figurino clássico de Barretos com botas e chapéus, que oraram em muitos momentos de emoção e reflexão com as mãos para o alto, olhos fechados e lágrimas.   Entre os milhares de pessoas na plateia, havia uma presença ilustre. Ana Castela, maior fenômeno da nova geração da música sertaneja, se apresentou na festa do peão no sábado e ficou em Barretos para passar alguns dias. De folga, ela fez questão de assistir à apresentação de Deive Leonardo e se emocionou muito com as palavras do evangelista.   Antes de Deive subir ao palco, o cantor Eliezer de Tarsis criou o clima que era preciso para a noite religiosa. Ele apresentou clássicos da música cristã como \"Bençãos que não têm fim\", de Isadora Pompêo, \"Ninguém explica Deus\", de Preto no Branco, \"Raridade\", de Anderson Freire, \"Jeova Jireh\", de Aline Barros e \"Sou um milagre\".   Quando entrou, o missionário foi aclamado pela plateia em êxtase, que teve estas reações ensurdecedoras em muitos momentos da pregação.   Um dos momentos de maior êxtase da apresentação aconteceu logo no início, quando o evangelista deixou claro que não estaria ali para representar nenhuma religião ou provocar nenhum tipo de rivalidade.   Em 2022, Deive Leonardo levou a Barretos a sua turnê \"A Resposta\" e também foi uma catarse do público. Desta vez, o show apresentado foi da atual turnê \"Antes e Depois\", lançada em março com datas fechadas até 2025 e que leva a mensagem de renovação e esperança para um ambiente de auto reflexão, que possibilita a compreensão do que falta às pessoas, para tomarem as decisões do que precisam.   Para a noite desta segunda-feira, Deive escolheu o versículo 3 do capítulo 10 do evangelho de Samuel:   A passagem bíblica fala sobre ouvir e responder, elementos vitais em um relacionamento com Deus. Apesar de Deus nem sempre utilizar o som de uma voz humana, ele sempre fala claramente através de sua palavra. Para receber as mensagens, as pessoas devem estar prontas a ouvir e agir de acordo com o que ele nos diz.   O evangelista é conhecido por descomplicar a palavra de Deus, o que lhe rendeu fãs famosos como Neymar.   \"Existe uma transformação que vem em você de forma tão natural que mesmo que você tente você não consegue dizer que não existe. Se nós queremos ter uma mudança extraordinária da nossa vida não é de fora para dentro. É de dentro para fora. E ele é o único que tem o poder de transformar você de dentro paras fora\", completou.   O missionário, durante a pregação, fez questão de mostrar que, se houver conexão com Deus, é possível que a pessoa tenha realizações às quais não imaginava passar.   O final da pregação foi, como chamou Deive Leonardo, uma festa. Eliezer de Tarsis, que continuou no palco e cantou em alguns momentos, fez uma apresentação do hino cristão \"Faz um milagre em mim\", de Régis Daneses.   Enquanto ele cantava, Deive, de chapéu para entrar no clima de Barretos, agitou o públicou pedindo para que acendessem as luzes dos celulares e saíssem do chão. \"Aqui é uma festa onde se apresentou vários amigos meus e eu vi vários vídeos das pessoas voando. Então, agora, vocês vão voar\", finalizou. "},
{"titulo": "Bota, chapéu e franjas: sertanejas capricham no visual para shows na Festa do Peão de Barretos", "descricao": "Lauana Prado, Maiara & Maraisa, Simone Mendes e Ana Castela surgiram poderosas para cantar com os fãs no primeiro fim de semana do evento.  Ana Castela encanta arena em Barretos um ano após choro histórico As sertanejas que passaram pelo palco principal da Festa do Peão em Barretos (SP) no primeiro fim de semana do evento desfilaram no palco figurinos glamourosos inspirados no estilo country.   Cada uma com seu estilo, elas surgiram poderosas e esbanjaram beleza nos shows que embalararam milhares de fãs.  O g1 mostra abaixo a produção de cada uma das artistas.   Lauana Prado Lauana Prado foi a primeira mulher a tocar nesta edição da festa. A cantora fez show na quinta-feira (15) e levou o projeto ‘Raízes’ à arena. Vestida com chapéu, cropped com recortes, cinto com fivela, botas e spikes, a sertaneja exibiu a excelente forma física. O look com elementos country teve uma pegada rock and roll.   Lauana Prado no show da Festa do Peão de Barretos 2024 Érico Andrade/g1 Simone Mendes Simone Mendes cantou na sexta-feira (16) e surgiu deslumbrante em um conjunto com top tomara que caia e calça bordô com efeito emborrachado e que foi finalizado por longas luvas com franjas na mesma cor. Em 2023, nas duas passagens pelo palco da festa, a cantora acabou rasgando a calça. Neste ano, ao voltar à arena, ela repetiu o feito improvável e ainda perdeu uma das luvas.  O visual de Simone Mendes para a Festa do Peão de Barretos 2024 Ricardo Nasi/g1 Maiara e Maraisa Franjas, chapéus, botas, fivela e muito brilho marcaram o figurino das irmãs Maiara & Maraisa na sexta-feira após Simone Mendes. Maiara apareceu combinando marrom e dourado, enquanto Maraisa apostou no branco com prata. As goianas ficaram tão apaixonadas pelo visual produzido por Luiz Plinio e Isadora Barbozza que publicaram uma série de fotos usando os looks nas redes sociais.  Maraisa, da dupla com Maiara, durante show na Festa do Peão de Barretos 2024 Érico Andrade/g1 Maiara, da dupla com Maraisa, em produção cheia de franjas e brilhos para a Festa do Peão de Barretos 2024 Érico Andrade/g1 Ana Castela O preto e o prata dominaram a produção de Ana Castela. A sertaneja usou top frente única ajustado ao corpo combinado com shorts, jaqueta e botas estilizadas com a palavra ‘boiadeira’ e que a deixaram poderosa no palco na noite de sábado (17). As franjas da jaqueta assim como os bordados por todas as peças, incluindo o chapéu, foram confeccionados em pedraria.  O visual de Ana Castela para a Festa do Peão de Barretos 2024 Ricardo Nasi/g1 Leia mais notícias da Festa do Peão de Barretos 2024 Vídeos: Tudo sobre a Festa do Peão de Barretos 2024", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/festa-do-peao-de-barretos/2024/noticia/2024/08/19/bota-chapeu-e-franjas-sertanejas-capricham-no-visual-para-shows-na-festa-do-peao-de-barretos.ghtml", "data_publicacao": "Mon, 19 Aug 2024 22:32:59 -0000", "autor_reportagem": "Por g1 Ribeirão e Franca", "texto_noticia": " As sertanejas que passaram pelo palco principal da Festa do Peão em   no primeiro fim de semana do evento desfilaram no palco  .   Cada uma com seu estilo, elas surgiram poderosas e esbanjaram beleza nos shows que embalararam milhares de fãs.   O   mostra abaixo a produção de cada uma das artistas.    . A cantora fez show na quinta-feira (15) e levou o projeto ‘Raízes’ à arena. Vestida com chapéu, cropped com recortes, cinto com fivela, botas e spikes, a sertaneja exibiu a excelente forma física. O look com elementos country teve uma pegada rock and roll.     em um conjunto com top tomara que caia e calça bordô com efeito emborrachado e que foi finalizado por longas luvas com franjas na mesma cor. Em 2023, nas duas passagens pelo palco da festa, a cantora acabou rasgando a calça. Neste ano, ao voltar à arena, ela repetiu o feito improvável e ainda perdeu uma das luvas.     na sexta-feira após Simone Mendes. Maiara apareceu combinando marrom e dourado, enquanto Maraisa apostou no branco com prata. As goianas ficaram tão apaixonadas pelo visual produzido por Luiz Plinio e Isadora Barbozza que publicaram uma série de fotos usando os looks nas redes sociais.    . A sertaneja usou top frente única ajustado ao corpo combinado com shorts, jaqueta e botas estilizadas com a palavra ‘boiadeira’ e que a deixaram poderosa no palco na noite de sábado (17). As franjas da jaqueta assim como os bordados por todas as peças, incluindo o chapéu, foram confeccionados em pedraria.     "},
{"titulo": "Número de candidatos a vereador em Ribeirão Preto e Franca cai 30% em relação a última eleição", "descricao": "Cidades têm, respectivamente, 399 e 249 interessados em concorrer a uma cadeira no Legislativo neste ano, o que representa queda em relação a 2020.  Número de candidatos a vereador cai em Ribeirão Preto e Franca O número de candidatos a vereador nas eleições de 2024 é menor do que o registrado na última eleição municipal, em 2020, em Ribeirão Preto (SP) e Franca (SP). Siga o canal g1 Ribeirão e Franca no WhatsApp  A disputa por uma cadeira no legislativo nas duas cidades caiu mais de 30%, de acordo com um levantamento feito pela EPTV, afiliada da TV Globo. Câmara de Vereadores de Ribeirão Preto, SP Ronaldo Gomes/EPTV Em Ribeirão Preto, 627 candidatos concorreram ao cargo de vereador em 2020. Este ano, o número caiu para 399, e representa 36,36% a menos do que na última eleição. Franca teve 379 vereadores disputando as 15 cadeiras em 2020 e, neste ano, a cidade conta com 249, queda de 30,37%. LEIA TAMBÉM Eleições 2024: g1 Ribeirão e Franca inicia cobertura que terá programas, pesquisas, entrevistas e debates; veja datas Veja quem são os candidatos a prefeito e a vereador nos 66 municípios da região  Para o cientista político Igor Lorençato Rodrigues, isso não quer dizer, no entanto, que as eleições deste ano serão mais difíceis. \"Nem mais fácil, nem mais difícil. A gente só vai saber depois, porque realmente a dinâmica da eleição muda a cada eleição\". Ribeirão Preto, SP, tem quase 40% menos candidatos a vereador nas eleições de 2024 Ronaldo Gomes/EPTV Lei determina regras para candidatura A redução no número de candidatos tem a ver com uma lei federal que determina as regras para as eleições municipais. Neste ano, cada partido ou coligação pode ter apenas um candidato a mais do que o total de vagas de uma Câmara Municipal.  Em Ribeirão Preto, por exemplo, são 22 cadeiras e cada legenda pode ter, no máximo, 23 candidatos. \"Você tem a federação dos partidos e essa limitação se impõe para as federações também, não só partidos, você tem menos partidos concorrendo no pleito, a união de partidos. Então tudo isso, inevitavelmente, ia levar a uma quantidade menor de candidaturas nas Câmaras Municipais\", diz Lorençato.  Também contribui para o menor interesse na disputa, a reeleição de políticos já conhecidos da população e, ainda mais, a polarização. Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/eleicoes/2024/noticia/2024/08/20/numero-de-candidatos-a-vereador-em-ribeirao-preto-e-franca-cai-30percent-em-relacao-a-ultima-eleicao.ghtml", "data_publicacao": "Tue, 20 Aug 2024 09:03:00 -0000", "autor_reportagem": "Por Fernanda Marion, EPTV", "texto_noticia": " O número de candidatos a vereador nas eleições de 2024 é menor do que o registrado na última eleição municipal, em 2020, em   e  .   A disputa por uma cadeira no legislativo nas duas cidades , de acordo com um levantamento feito pela  , afiliada da TV Globo.   Em Ribeirão Preto, 627 candidatos concorreram ao cargo de vereador em 2020. Este ano, o número caiu para 399, e representa     Franca teve 379 vereadores disputando as 15 cadeiras em 2020 e, neste ano, a cidade conta com 249,         Para o cientista político Igor Lorençato Rodrigues, isso não quer dizer, no entanto, que as eleições deste ano serão mais difíceis.   A redução no número de candidatos tem a ver com uma lei federal que determina as regras para as eleições municipais.   Neste ano, cada partido ou coligação pode ter apenas .   Em Ribeirão Preto, por exemplo, são e cada legenda pode ter, no máximo,    \"Você tem a federação dos partidos e essa limitação se impõe para as federações também, não só partidos, você tem menos partidos concorrendo no pleito, a união de partidos. Então tudo isso, inevitavelmente, ia levar a uma quantidade menor de candidaturas nas Câmaras Municipais\", diz Lorençato.   Também contribui para o menor interesse na disputa, a reeleição de políticos já conhecidos da população e, ainda mais, a polarização.     "},
{"titulo": "Festa do Peão de Barretos: cinco lugares para fazer um tour cultural pelo Parque do Peão", "descricao": "Área com dois milhões de metros quadrados tem pontos turísticos que contam parte da história do rodeio no Brasil e outras curiosidades sobre a maior festa sertaneja do país.    Conheça cinco pontos para fazer tour cultural pelo Parque do Peão de Barretos, SP O Parque do Peão em Barretos (SP), onde a maior festa sertaneja do país acontece até domingo (25), é famoso principalmente pela arena. É nela que acontecem os principais shows da Festa do Peão e por onde competidores buscam a vitória nas provas de montaria.  No primeiro fim de semana da festa, famosos como Ana Castela, Simone Mendes, Jorge & Mateus, Bruno & Marrone e Lauana Prado (confira como foram os shows clicando nos nomes dos artistas) se apresentaram e atraíram uma multidão.  Mas o parque com dois milhões de metros quadrados tem outros atrativos. O g1 fez um passeio pelo espaço e conheceu lugares importantes que ajudam o visitante a conhecer um pouco da história da festa de Barretos e do rodeio (veja no vídeo acima).   Abaixo, conheça cinco pontos turísticos para visitar durante o evento.  1.Roseta  Logo na chegada tem a roseta, um dos pontos mais fotografados pelos visitantes. Ela foi construída em 1994 e o nome é uma referência à parte móvel da espora, que tem forma de uma roda estrelada. O símbolo carrega a história do rodeio no brasil, que começou com a montaria em cavalos no interior do país há quase 70 anos.  A Roseta fica na chegada ao Parque do Peão de Barretos, SP Ricardo Nasi/g1 LEIA TAMBÉM: Ana Castela diz que carreira evoluiu: 'Estou com letras mais bonitas' Edson e Hudson saem do protocolo e misturam hits a 'festival' com convidados, Ana Castela e homenagem a Silvio Santos Matheus & Kauan recebem Ana Castela para feat em show na arena de Barretos 2.Monumento ao Peão Já dentro do parque o visitante se depara com o monumento ao peão, que chama atenção pelos 27 metros de altura. A estatua foi construída em 2005, quando a festa completou 50 anos, e foi inspirado na grandeza do cristo redentor.  A estátua gigante é um cowboy que une elementos da montaria em cavalos. Por causa da ligação com a música sertaneja, ele também ganhou um violão.   A estátua do Monumento ao Peão dá boas-vindas aos visitantes da Festa do Peão em Barretos, SP Ricardo Nasi/g1 3.Touro Bandido Estrela da novela “América”, exibida em 2005 pela TV Globo, o touro Bandido era o pesadelo de Tião, peão interpretado pelo ator Murilo Benício. Na vida real, ele era o mais temido pelos competidores e deixava o público sem fôlego ao entrar nas arenas de rodeio. Bandido se aposentou em 2008 após perder apenas uma de mais de 200 provas. Em 2009, ele morreu em razão de complicações de um câncer. Como parte da história do rodeio, o lendário touro foi enterrado no parque do peão, e no local foi erguido um monumento em sua homenagem. Memorial do Touro Bandido fica no Parque do Peão de Barretos, SP Ricardo Nasi/g1 4.Monumento ao Cavaleiro das Américas Em 2012, Filipe Masetti Leite deu início a uma jornada incrível. Acompanhado de três cavalos, ele deixou Calgary, no Canadá, em uma viagem com destino a Barretos. Quase dois anos depois, 16 mil quilômetros percorridos e passagens por 12 países, ele foi recebido com festa na arena do Parque do Peão. Como marco da aventura, Filipe e os cavalos Bruiser, French e Dude viraram estátuas no monumento em homenagem à saga. O Monumento ao Cavaleiro das Américas no Parque do Peão em Barretos, SP Ricardo Nasi/g1 5.Memorial do Peão  A história do rodeio do Brasil pode ser conferida no Memorial do Peão, um museu que guarda um acervo com fotos, jornais e revistas com conteúdos que narram a história do rodeio e de vários de seus personagens, como peões, rainhas e artistas. Eles se misturam à criação da Festa do Peão de Barretos. O prédio em formato circular lembra a primeira edição do evento, que aconteceu sob uma lona de circo. Memorial do Peão guarda parte da história do rodeio brasileiro e fica dentro do Parque do Peão em Barretos, SP Ricardo Nasi/g1 Leia mais notícias da Festa do Peão de Barretos 2024 Vídeos: Tudo sobre a Festa do Peão de Barretos 2024 m", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/festa-do-peao-de-barretos/2024/noticia/2024/08/20/festa-do-peao-de-barretos-cinco-lugares-para-fazer-um-tour-cultural-pelo-parque-do-peao.ghtml", "data_publicacao": "Tue, 20 Aug 2024 06:30:00 -0000", "autor_reportagem": "Por Thaisa Figueiredo, g1 Ribeirão Preto e Franca", "texto_noticia": " O Parque do Peão em  , onde a maior festa sertaneja do país acontece até domingo (25), é famoso principalmente pela arena. É nela que acontecem os principais shows da Festa do Peão e por onde competidores buscam a vitória nas provas de montaria.   No primeiro fim de semana da festa, famosos como  ,  ,  ,   e     se apresentaram e atraíram uma multidão.   Mas o parque com dois milhões de metros quadrados tem outros atrativos. O   fez um passeio pelo espaço e conheceu lugares importantes que ajudam o visitante a conhecer um pouco da história da festa de Barretos e do rodeio  .   Abaixo, conheça cinco pontos turísticos para visitar durante o evento.   Logo na chegada tem a roseta, um dos pontos mais fotografados pelos visitantes. Ela foi construída em 1994 e o nome é uma referência à parte móvel da espora, que tem forma de uma roda estrelada. O símbolo carrega a história do rodeio no brasil, que começou com a montaria em cavalos no interior do país há quase 70 anos.       Já dentro do parque o visitante se depara com o monumento ao peão, que chama atenção pelos 27 metros de altura. A estatua foi construída em 2005, quando a festa completou 50 anos, e foi inspirado na grandeza do cristo redentor. A estátua gigante é um cowboy que une elementos da montaria em cavalos. Por causa da ligação com a música sertaneja, ele também ganhou um violão.   Estrela da novela “América”, exibida em 2005 pela TV Globo, o touro Bandido era o pesadelo de Tião, peão interpretado pelo ator Murilo Benício. Na vida real, ele era o mais temido pelos competidores e deixava o público sem fôlego ao entrar nas arenas de rodeio. Bandido se aposentou em 2008 após perder apenas uma de mais de 200 provas. Em 2009, ele morreu em razão de complicações de um câncer. Como parte da história do rodeio, o lendário touro foi enterrado no parque do peão, e no local foi erguido um monumento em sua homenagem.   Em 2012, Filipe Masetti Leite deu início a uma jornada incrível. Acompanhado de três cavalos, ele deixou Calgary, no Canadá, em uma viagem com destino a Barretos. Quase dois anos depois, 16 mil quilômetros percorridos e passagens por 12 países, ele foi recebido com festa na arena do Parque do Peão. Como marco da aventura, Filipe e os cavalos Bruiser, French e Dude viraram estátuas no monumento em homenagem à saga.   A história do rodeio do Brasil pode ser conferida no Memorial do Peão, um museu que guarda um acervo com fotos, jornais e revistas com conteúdos que narram a história do rodeio e de vários de seus personagens, como peões, rainhas e artistas. Eles se misturam à criação da Festa do Peão de Barretos. O prédio em formato circular lembra a primeira edição do evento, que aconteceu sob uma lona de circo.     "},
{"titulo": "Conheça o hotel das celebridades sertanejas durante a Festa do Peão de Barretos", "descricao": "Ana Castela, Maiara & Maraisa e César Menotti & Fabiano são alguns dos hóspedes VIP do resort a poucos metros da arena dos shows. Veja curiosidades dos pedidos feitos por famosos.    Veja curiosidades sobre os artistas que passam pelo hotel no Parque do Peão Nutricionista, nove travesseiros no quarto, nome oculto na reserva, academia de madrugada são alguns dos pedidos feitos ao resort onde as celebridades sertanejas que se apresentam na Festa do Peão de Barretos (SP) ficam hospedadas.  O hotel fica dentro do complexo do Parque do Peão, a poucos metros do palco principal da festa, e recebe os famosos antes e depois dos shows.  Nos primeiros cinco dias da Festa do Peão, o hotel recebeu Ana Castela, que já pode ser considerada cliente VIP já que se hospedou no local no ano passado, as irmãs Maiara & Maraisa, a dupla César Menotti & Fabiano e o ator Rafael Cardoso, que está em Barretos para gravar um filme sobre a história do evento. LEIA TAMBÉM: Ana Castela diz que 'controla a mente' para evitar ansiedade Maiara e Maraisa voltam a arena de Barretos de visual novo e arrebatam público apaixonado Em vídeo, público da Festa do Peão de Barretos elege música da vida Piscina de resort onde Ana Castela e Maiara & Maraisa se hospedaram durante a Festa do Peão de Barretos, SP Érico Andrade/g1 Cada artista tem suas preferências e exigências, e o g1 foi até o hotel para conhecer as instalações e em busca de curiosidades sobre os pedidos dos famosos feitos à administração. “De maneira geral, as reservas desses artistas são feitas muito em cima da hora, é bem comum que elas sejam realizadas em nome de algum membro da equipe e aí, no dia do check-in, é mudado no sistema”, explicou José Ricardo Augusto, diretor administrativo do hotel. Chance de cruzar com o ídolo Em clima sertanejo o ano inteiro, logo na entrada, uma fonte em formato de violão dá as boas-vindas aos hóspedes.  Dentro do universo da Festa do Peão de Barretos, o hotel vê a rotina mudar drasticamente e, especialmente de quinta a domingo, há maior possibilidade da passagem de artistas pelo local. Suíte de resort reservada a hóspedes VIP como Ana Castela e Maiara & Maraisa durante a Festa do Peão de Barretos, SP Érico Andrade/g1 De acordo com o diretor, a boiadeira Ana Castela já aproveitou muito a piscina do hotel. Para os fãs que escolhem se hospedar, as chances de cruzar com o ídolo, seja na área molhada, no restaurante ou na academia, são altas.  “A Ana ficou conosco e conseguiu mais tempo livre para usar as dependências. Neste ano, ela ficou aqui novamente, mas para curtir mais um dia da festa, além do seu dia de show”, contou o diretor. O cantor Milionário, que fez dupla com José Rico, uma das lendas do sertanejo raiz, também fez uma passagem pelo hotel após participar do show de Lauana Prado na primeira noite da festa, na quinta-feira (15). Embaixadores desta edição da festa sertaneja, César Menotti & Fabiano deixaram sua marca registrada de simpatia no palco também nos bastidores.  “O César Menotti e o Fabiano são extremamente receptivos, chegaram aqui e não fizeram nenhuma distinção dos demais hóspedes. Entraram pela portaria principal, tiraram fotos com todos os hóspedes e foram muito simpáticos”, disse José Ricardo. Hall do resort onde famosos sertanejos ficam hospedados durante a Festa do Peão de Barretos, SP Érico Andrade/g1 Com mais privacidade e com uma equipe dedicada a cuidar das preferências das artistas, como a carta de vinhos, Maiara & Maraisa estiveram no resort na sexta-feira (16). Em outra ocasião da festa do peão, as irmãs se hospedaram no resort e Maiara solicitou o uso da academia no período da madrugada.  Como é o hotel O resort tem 251 apartamentos, piscinas, restaurante com comida típica caipira, café, playground. A academia completa está equipada com esteiras, aparelhos para treino de pernas e braços, tudo para manter as celebridades fitness em forma.  Não é só a localização privilegiada e de fácil acesso ao Parque do Peão que atrai artistas e hóspedes. Na área da piscina, além de opções para adultos e crianças, há um bar onde drinks são preparados na hora. Neste ano, alguns artistas locais se apresentam em um palco montado na área externa.  Um salão de beleza, preparado no hall de entrada do hotel, é um serviço exclusivo para o período. Tanto hóspedes como famosos podem solicitar serviço de cabelo e maquiagem para curtirem a festa. Academia completa em resort que hospeda celebridades sertanejas durante a Festa do Peão de Barretos, SP Érico Andrade/g1 Em 2022, por exemplo, o g1 acompanhou Gabi Martins se preparando no salão de beleza para um ensaio fotográfico.  Embora os artistas sejam sempre solícitos com os demais hóspedes, segundo o diretor administrativo, a maior parte deles pede mais privacidade nos momentos de descanso. “Eles chegam cansados dos shows, nós temos esses quartos classe A. São destinados também ao cliente geral, com preço diferenciado, mas nós os priorizamos em temporadas como essa para os artistas. Eles têm um acabamento exclusivo, roupa de cama da melhor qualidade e ficam mais no fim do corredor, trazendo essa tranquilidade”, disse José Augusto. Autonomia e privacidade  Grande parte dos artistas gosta que as equipes tenham autonomia durante a estadia.  “Mesmo que peçam um vinho ou algo diferente antes de fazer a reserva, preferem que a equipe converse com os funcionários do hotel e prepare o drink ou leve uma refeição no quarto, por exemplo,” explicou o diretor. Pedidos como uma grande compra para preparo das dietas, com direito a nutricionista na equipe do artista, entrada no hotel por lugar restrito, e nove travesseiros em um único quarto foram algumas das curiosidades destacadas pelo gestor. Ele, no entanto, evitou revelar os nomes das celebridades donas dessas exigências, mantendo o mistério. Suíte de resort reservada a hóspedes VIP como Ana Castela e Maiara & Maraisa durante a Festa do Peão de Barretos, SP Érico Andrade/g1 Na época da Festa do Peão de Barretos ou para participar de outros eventos na região, muitos artistas já passaram pelo hotel, como Bruno e Marrone, Henrique e Juliano, Leonardo, Luan Pereira, Zezé di Camargo e Luciano e Simone Mendes. A dupla Guilherme e Benuto chegou a fazer um evento para 400 fãs e convidados, onde os hóspedes do hotel também puderam aproveitar o show especial. Leia mais notícias da Festa do Peão de Barretos 2024 Vídeos: Tudo sobre a Festa do Peão de Barretos 2024", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/festa-do-peao-de-barretos/2024/noticia/2024/08/20/conheca-o-hotel-das-celebridades-sertanejas-durante-a-festa-do-peao-de-barretos.ghtml", "data_publicacao": "Tue, 20 Aug 2024 05:00:02 -0000", "autor_reportagem": "Por Giovanna Rovari, g1 Ribeirão e Franca", "texto_noticia": " Nutricionista, nove travesseiros no quarto, nome oculto na reserva, academia de madrugada são alguns dos pedidos feitos ao resort onde as celebridades sertanejas que se apresentam na Festa do Peão de   ficam hospedadas.   O hotel fica dentro do complexo do Parque do Peão, a poucos metros do palco principal da festa, e recebe os famosos antes e depois dos shows.   Nos primeiros cinco dias da Festa do Peão, o hotel recebeu Ana Castela, que já pode ser considerada cliente VIP já que se hospedou no local no ano passado, as irmãs Maiara & Maraisa, a dupla César Menotti & Fabiano e o ator Rafael Cardoso, que está em Barretos para gravar um filme sobre a história do evento.       Cada artista tem suas preferências e exigências, e o   foi até o hotel para conhecer as instalações e em busca de curiosidades sobre os pedidos dos famosos feitos à administração.   Em clima sertanejo o ano inteiro, logo na entrada, uma fonte em formato de violão dá as boas-vindas aos hóspedes.   Dentro do universo da Festa do Peão de Barretos, o hotel vê a rotina mudar drasticamente e, especialmente de quinta a domingo, há maior possibilidade da passagem de artistas pelo local.   De acordo com o diretor, a boiadeira Ana Castela já aproveitou muito a piscina do hotel. Para os fãs que escolhem se hospedar, as chances de cruzar com o ídolo, seja na área molhada, no restaurante ou na academia, são altas.   O cantor Milionário, que fez dupla com José Rico, uma das lendas do sertanejo raiz, também fez uma passagem pelo hotel após participar do show de Lauana Prado na primeira noite da festa, na quinta-feira (15).   Embaixadores desta edição da festa sertaneja, César Menotti & Fabiano deixaram sua marca registrada de simpatia no palco também nos bastidores.   Com mais privacidade e com uma equipe dedicada a cuidar das preferências das artistas, como a carta de vinhos, Maiara & Maraisa estiveram no resort na sexta-feira (16). Em outra ocasião da festa do peão, as irmãs se hospedaram no resort e Maiara solicitou o uso da academia no período da madrugada.   O resort tem 251 apartamentos, piscinas, restaurante com comida típica caipira, café, playground. A academia completa está equipada com esteiras, aparelhos para treino de pernas e braços, tudo para manter as celebridades fitness em forma.   Não é só a localização privilegiada e de fácil acesso ao Parque do Peão que atrai artistas e hóspedes. Na área da piscina, além de opções para adultos e crianças, há um bar onde drinks são preparados na hora. Neste ano, alguns artistas locais se apresentam em um palco montado na área externa.   Um salão de beleza, preparado no hall de entrada do hotel, é um serviço exclusivo para o período. Tanto hóspedes como famosos podem solicitar serviço de cabelo e maquiagem para curtirem a festa.   Em 2022, por exemplo,   para um ensaio fotográfico.   Embora os artistas sejam sempre solícitos com os demais hóspedes, segundo o diretor administrativo, a maior parte deles pede mais privacidade nos momentos de descanso.   Grande parte dos artistas gosta que as equipes tenham autonomia durante a estadia.   Pedidos como uma grande compra para preparo das dietas, com direito a nutricionista na equipe do artista, entrada no hotel por lugar restrito, e nove travesseiros em um único quarto foram algumas das curiosidades destacadas pelo gestor. Ele, no entanto, evitou revelar os nomes das celebridades donas dessas exigências, mantendo o mistério.   Na época da Festa do Peão de Barretos ou para participar de outros eventos na região, muitos artistas já passaram pelo hotel, como Bruno e Marrone, Henrique e Juliano, Leonardo, Luan Pereira, Zezé di Camargo e Luciano e Simone Mendes.   A dupla Guilherme e Benuto chegou a fazer um evento para 400 fãs e convidados, onde os hóspedes do hotel também puderam aproveitar o show especial.     "},
{"titulo": "Fogo atinge prédio histórico da antiga estação de trem de Pontal, SP", "descricao": "Estrutura centenária já acumulava sinais de abandono e nos últimos anos serviu de abrigo para moradores em situação de rua. Prefeitura não se posicionou. Fogo atinge prédio da antiga estação de trem de Pontal, SP Um fogo atingiu o prédio da antiga estação ferroviária de Pontal (SP) na noite desta segunda-feira (19). Ninguém ficou ferido, mas o prédio foi danificado. A estrutura centenária, construída em 1903, fica na área da Fazenda Contendas, que foi uma das maiores produtoras de café do estado de São Paulo. Siga o canal g1 Ribeirão e Franca no WhatsApp O local, no entanto, acumula sinais de abandono e nos últimos anos se tornou moradia para moradores em situação de rua. A suspeita da Guarda Municipal de Pontal é de que um deles tenha acendido o fogo, que se espalhou devido às condições climáticas, por volta das 19h30. As chamas foram controladas por moradores próximos. O Corpo de Bombeiros informou que não foi acionado. Fogo atingiu prédio da antiga estação de trem de Pontal, SP Reprodução/EPTV O que diz a prefeitura? A EPTV, afiliada da TV Globo, tentou uma entrevista com a secretária de Cultura de Pontal, Adriana Cardoso Silva, mas não foi atendida. O texto será atualizado caso a pasta se posicione. Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto, Franca e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2024/08/20/fogo-atinge-predio-da-antiga-estacao-de-trem-de-pontal-sp.ghtml", "data_publicacao": "Tue, 20 Aug 2024 14:59:42 -0000", "autor_reportagem": "Por EPTV", "texto_noticia": " Um fogo atingiu o prédio da antiga estação ferroviária de   na noite desta segunda-feira (19). Ninguém ficou ferido, mas o prédio foi danificado.   A estrutura centenária, construída em 1903, fica na área da Fazenda Contendas, que foi uma das maiores produtoras de café do estado de São Paulo.   O local, no entanto, acumula sinais de abandono e nos últimos anos se tornou moradia para moradores em situação de rua.   A suspeita da Guarda Municipal de Pontal é de que um deles tenha acendido o fogo, que se espalhou devido às condições climáticas, por volta das 19h30.   As chamas foram controladas por moradores próximos. O Corpo de Bombeiros informou que não foi acionado.   A  , afiliada da TV Globo, tentou uma entrevista com a secretária de Cultura de Pontal, Adriana Cardoso Silva, mas não foi atendida.   O texto será atualizado caso a pasta se posicione.     "},
{"titulo": "Reboque se solta, atinge caminhão e motorista morre carbonizado em rodovia de Ipuã, SP", "descricao": "Acidente na madrugada desta terça-feira (20) chegou a bloquear Rodovia Fábio Talarico, na altura do Km 102.  Caminhão pegou fogo após ser atingido por reboque que se soltou em rodovia de Ipuã, SP Arquivo pessoal Um motorista morreu depois ter o caminhão que conduzia atingido por um reboque que se soltou de outro caminhão na Rodovia Fábio Talarico (SP-345), em Ipuã (SP), na madrugada desta terça-feira (20). Siga o canal g1 Ribeirão e Franca no WhatsApp Segundo a Polícia Militar Rodoviária, ainda por motivos desconhecidos, o reboque se soltou na altura do Km 102, atravessou a rodovia e bateu contra um caminhão que vinha no sentido contrário, por volta das 3h30. Com o impacto, o veículo atingido pegou fogo, e o motorista morreu carbonizado. Até a publicação desta reportagem, a vítima não havia sido identificada. Por conta do acidente, a rodovia chegou a ser bloqueada, mas, ainda de acordo com a Polícia Rodoviária, já foi liberada. Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2024/08/20/reboque-se-solta-atinge-caminhao-e-motorista-morre-carbonizado-em-rodovia-de-ipua-sp.ghtml", "data_publicacao": "Tue, 20 Aug 2024 11:09:37 -0000", "autor_reportagem": "Por g1 Ribeirão Preto e Franca", "texto_noticia": " Um motorista morreu depois ter o caminhão que conduzia atingido por um reboque que se soltou de outro caminhão na Rodovia Fábio Talarico (SP-345), em  , na madrugada desta terça-feira (20).   Segundo a Polícia Militar Rodoviária, ainda por motivos desconhecidos, o reboque se soltou na altura do Km 102, atravessou a rodovia e bateu contra um caminhão que vinha no sentido contrário, por volta das 3h30.   Com o impacto, o veículo atingido pegou fogo, e o motorista morreu carbonizado. Até a publicação desta reportagem, a vítima não havia sido identificada.   Por conta do acidente, a rodovia chegou a ser bloqueada, mas, ainda de acordo com a Polícia Rodoviária, já foi liberada.     "},
{"titulo": "Fenasucro 2024 atinge R$ 10,7 bilhões em negócios e supera expectativa; público foi recorde", "descricao": "Maior feira de bioenergia do país reuniu representantes de 60 países em Sertãozinho (SP). Membros do setor sucroenergético apontam novo olhar para potencial das indústrias. 30ª edição da Fenasucro & Agrocana, em Sertãozinho Fenasucro & Agrocana A Fenasucro & Agrocana, considerada a maior feira de bioenergia do país, atingiu R$ 10,7 bilhões em volume de negócios durante a 30ª edição, que aconteceu entre a última terça (13) e sexta-feira (16) em Sertãozinho (SP).  Siga o canal g1 Ribeirão e Franca no WhatsApp O balanço supera a expectativa de R$ 8,3 bilhões divulgada pelos organizadores antes do início do evento. O montante projetado foi aquele alcançado na edição passada. Além disso, a feira informou que teve público recorde, 6% maior do que no ano passado. A quantidade de pessoas, no entanto, não foi divulgada. Para o Centro Nacional das Indústrias do Setor Sucroenergético e Biocombustíveis, o evento proporcionou um novo olhar para o potencial das indústrias. Discussões sobre transição energética e mobilidade de baixo carbono e políticas sustentáveis foram alguns dos temas abordados, além de lançamentos de tecnologias e inovações para toda cadeia de bioenergia. Ao todo, representantes de 60 países e de todos os estados brasileiros marcaram presença durante a semana, com mais de 3 mil produtos de marcas nacionais e internacionais em exposição. Próxima edição confirmada Ao fazerem o balanço deste ano, os organizadores também já confirmaram a próxima edição da feira. A Fenasucro & Agrocana 2025 está programada para acontecer de 12 a 15 de agosto, novamente no Centro de Eventos Zanini. Fenasucro 2024 teve recorde de público Fenasucro & Agrocana Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto, Franca e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2024/08/20/fenasucro-2024-atinge-r-107-bilhoes-em-negocios-e-supera-expectativa-publico-foi-recorde.ghtml", "data_publicacao": "Tue, 20 Aug 2024 13:48:29 -0000", "autor_reportagem": "Por g1 Ribeirão Preto e Franca", "texto_noticia": " A Fenasucro & Agrocana, considerada a maior feira de bioenergia do país, atingiu   em volume de negócios durante a 30ª edição, que aconteceu entre a última terça (13) e sexta-feira (16) em  .   O balanço supera a   antes do início do evento. O montante projetado foi aquele alcançado na edição passada.   Além disso, a  . A quantidade de pessoas, no entanto, não foi divulgada.   Para o Centro Nacional das Indústrias do Setor Sucroenergético e Biocombustíveis, o evento  .    , além de lançamentos de tecnologias e inovações para toda cadeia de bioenergia.   Ao todo,   marcaram presença durante a semana, com   de marcas nacionais e internacionais em exposição.   Ao fazerem o balanço deste ano, os organizadores também já confirmaram a próxima edição da feira. A Fenasucro & Agrocana 2025 está programada para acontecer de  , novamente no Centro de Eventos Zanini.     "},
{"titulo": "CasaCor traz tendências de arquitetura e design para Ribeirão Preto; veja como visitar", "descricao": "Mostra tem mais de 30 ambientes com o tema 'De Presente o Agora'. São mais de 2,5 mil metros quadrados que podem ser visitados até 20 de outubro. Casacor em Ribeirão Preto oferece ambiente de mais de dois mil metros quadrados para os visitantes explorarem Keniche A 6ª edição da CasaCor Ribeirão Preto (SP) começou nesta terça-feira (20) com mais de 30 ambientes e inspirações de arquitetura e design de interiores. A mostra pode ser visitada até 20 de setembro. Siga o canal g1 Ribeirão e Franca no WhatsApp Este ano, o evento promove uma reflexão sobre o tempo com o tema  'De Presente e Agora'. A ideia é permitir que os visitantes vejam a casa com um espaço de lazer e conexão entre as pessoas. CasaCor traz mais de 30 ambientes para visitação em Ribeirão Preto (SP) Keniche São mais de 2,5 mil metros quadrados que trazem ambientes com soluções sustentáveis e tecnológicas, arte e paisagismo, além de espaços tradicionais como quartos, cozinha e banheiro. Os espaços são assinados por profissionais de diferentes estados do país. O lugar escolhido para a mostra é um imóvel histórico, construído em 1975, e considerado uma das primeiras casas modernistas de Ribeirão Preto. O local conta também com opções gastronômicas, bares e cafeteria. Ribeirão Preto (SP) recebe 6º edição da CasaCor Keniche Ingressos Os ingressos podem ser comprados pela internet, no site oficial do evento. Os valores variam de R$ 45 à R$ 800, este último permite acesso ilimitado a CasaCor e é válido para uma pessoa. Serviço CasaCor Ribeirão Preto Data: de 20 de agosto a 20 de outubro  Horário: de terça à quinta-feira, das 15h às 21h; de sexta-feira e sábado das 15h às 22h e aos domingos das 15h às 20h Local: Avenida Costábile Romano, 931, Ribeirânia, Ribeirão Preto  Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto, Franca e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2024/08/20/casacor-traz-tendencias-de-arquitetura-e-design-para-ribeirao-preto-veja-como-visitar.ghtml", "data_publicacao": "Tue, 20 Aug 2024 19:14:44 -0000", "autor_reportagem": "Por g1 Ribeirão Preto e Franca", "texto_noticia": " A 6ª edição da CasaCor   começou nesta terça-feira (20) com mais de 30 ambientes e inspirações de arquitetura e design de interiores. A mostra pode ser visitada até 20 de setembro.   Este ano, o evento promove uma reflexão sobre o tempo com o tema 'De Presente e Agora'. A ideia é permitir que os visitantes vejam a casa com um espaço de lazer e conexão entre as pessoas.   São mais de 2,5 mil metros quadrados que trazem ambientes com soluções sustentáveis e tecnológicas, arte e paisagismo, além de espaços tradicionais como quartos, cozinha e banheiro. Os espaços são assinados por profissionais de diferentes estados do país.   O lugar escolhido para a mostra é um imóvel histórico, construído em 1975, e considerado uma das primeiras casas modernistas de Ribeirão Preto. O local conta também com opções gastronômicas, bares e cafeteria.   Os ingressos   Os valores variam de R$ 45 à R$ 800, este último permite acesso ilimitado a CasaCor e é válido para uma pessoa.         "},
{"titulo": "Integrante de associação de cannabis é presa por cultivar maconha no quintal de casa em Ituverava, SP, diz polícia", "descricao": "Polícia Civil afirma que mulher não tem autorização para cultivo, enquanto suspeita alega que plantação é para fins medicinais e produção de óleo. Associação Brasileira de Cannabis não se posicionou. Mulher é presa com cultivo de maconha no quintal de casa em Ituverava, SP Polícia Civil Uma mulher de 27 anos foi presa com um cultivo de maconha no quintal de casa, na noite de segunda-feira (19), em Ituverava (SP).  Siga o canal g1 Ribeirão e Franca no WhatsApp Segundo a Polícia Civil, a suspeita, que não teve nome divulgado, é integrante da Associação Brasileira de Cannabis, mas não possui autorização para manter a plantação. Aos policiais, a mulher alegou que o cultivo e os materiais são para fins medicinais e produção de óleo. O g1 tentou contato com a associação, mas, até a publicação desta reportagem, ela não havia se posicionado. LEIA TAMBÉM Filho de Rubens Barrichello se envolve em acidente com motociclista em Ribeirão Preto Após investigações, a Polícia Civil foi à residência da mulher e encontrou diversos pés de \"cannabis sativa\". De acordo com a polícia, alguns pés estavam em processo de secagem e outros, já colhido e preparado, pronto para o consumo e comercialização.   A suspeita foi encaminhada à cadeia pública de Franca (SP), onde ficará à disposição da Justiça. O caso foi registrado como tráfico de drogas. Polícia Civil apreende maconha em casa de moradora de Ituverava, SP Polícia Civil Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto, Franca e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2024/08/20/membra-de-associacao-de-cannabis-e-presa-por-cultivar-maconha-no-quintal-de-casa-em-ituverava-sp-diz-policia.ghtml", "data_publicacao": "Tue, 20 Aug 2024 18:11:46 -0000", "autor_reportagem": "Por g1 Ribeirão Preto e Franca", "texto_noticia": " Uma mulher de 27 anos foi presa com um cultivo de maconha no quintal de casa, na noite de segunda-feira (19), em  .   Segundo a Polícia Civil, a suspeita, que não teve nome divulgado,  .   Aos policiais, a mulher alegou que o  . O   tentou contato com a associação, mas, até a publicação desta reportagem, ela não havia se posicionado.       Após investigações, a Polícia Civil foi à residência da mulher e encontrou diversos pés de \"cannabis sativa\". De acordo com a polícia, alguns pés estavam em processo de secagem e outros, já colhido e preparado, pronto para o consumo e comercialização.   A suspeita foi encaminhada à cadeia pública de Franca (SP), onde ficará à disposição da Justiça. O caso foi registrado como tráfico de drogas.     "},
{"titulo": "Festa do Peão de Barretos: veja a programação desta terça-feira, 20 de agosto", "descricao": "Sexta noite terá shows de Lucas Reis & Thácio e Guilherme e Benuto no palco Amanhecer, além das provas de montaria. Festa do Peão de Barretos: veja a programação nesta terça-feira (20) A sexta noite da Festa do Peão de Barretos 2024 conta com as apresentações das duplas Lucas Reis & Thácio e Guilherme e Benuto, além das provas de montaria. Siga o canal g1 Ribeirão e Franca no WhatsApp Nesta terça-feira (20), apenas o palco Amanhecer receberá os artistas. Guilherme & Benuto Divulgação Confira a programação de shows: Palco Amanhecer 22h: Lucas Reis & Thácio 23h50: Guilherme & Benuto O horário dos shows pode ser alterado sem aviso prévio, segundo a organização.  Fãs lotam arena da Festa do Peão de Barretos Rafael Smaira/g1 Provas da noite Além das apresentações dos artistas, também estão previstas as disputas do Barretos International Rodeo. Final da Liga Nacional de Rodeio Três Tambores Mirim Ingressos  Os ingressos para a sexta noite da Festa do Peão de Barretos 2024 estão à venda pela internet.  Setores disponíveis e valores: Parque/Rodeio/Show (acesso comum): R$ 20 (meia), R$ 30 (solidário com a destinação de R$ 5 para instituições beneficentes de Barretos) e R$ 40 (inteira) Competidores montam touros na semifinal do rodeio internacional na Festa do Peão de Barretos 2023 Érico Andrade/g1 Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/festa-do-peao-de-barretos/2024/noticia/2024/08/20/festa-do-peao-de-barretos-veja-a-programacao-desta-terca-feira-20-de-agosto.ghtml", "data_publicacao": "Tue, 20 Aug 2024 03:01:12 -0000", "autor_reportagem": "Por g1 Ribeirão Preto e Franca", "texto_noticia": " A sexta noite da Festa do Peão de   2024 conta com as apresentações das duplas Lucas Reis & Thácio e Guilherme e Benuto, além das provas de montaria.   Nesta terça-feira (20), apenas o palco Amanhecer receberá os artistas.       O horário dos shows pode ser alterado sem aviso prévio, segundo a organização.   Além das apresentações dos artistas, também estão previstas as disputas do Barretos International Rodeo.   Os ingressos para a sexta noite da Festa do Peão de Barretos 2024     Setores disponíveis e valores:     "},
{"titulo": "Filho de Rubens Barrichello se envolve em acidente com motociclista em Ribeirão Preto, SP", "descricao": "Vítima disse à polícia que Fernando Barrichello, de 18 anos, estava sem carteira de habilitação. Caso aconteceu no domingo (18), na Avenida Francisco Junqueira.  Filho mais novo de Rubinho Barrichello se envolve em acidente em Ribeirão Preto, SP O filho do ex-piloto de Fórmula 1 Rubens Barrichello, Fernando Alcide Barrichello, de 18 anos, se envolveu em um acidente de trânsito no domingo (18) pela manhã, na Avenida Francisco Junqueira, uma das mais movimentadas de Ribeirão Preto (SP). Siga o canal g1 Ribeirão e Franca no WhatsApp De acordo com o boletim de ocorrência registrado pela vítima, um motociclista de 32 anos, Fernando, que é piloto profissional, seguia com o carro pela faixa da esquerda da via, sentido Centro, quando atingiu a moto.  Acidente entre carro e moto aconteceu na faixa de retorno da Avenida Francisco Junqueira, em Ribeirão Preto, SP Reprodução/EPTV À polícia, o motociclista disse que seguia pela mesma avenida, atrás de Fernando, quando o piloto reduziu a velocidade do veículo e virou à esquerda para acessar um retorno, sem sinalizar.  O motociclista informou que fazia a ultrapassagem no momento e, por isso, atingiu a lateral esquerda do carro. Com a batida, ele perdeu o controle da moto e caiu no asfalto. A vítima disse ainda que sofreu ferimentos leves e a moto teve avarias. Motorista se apresentou como filho de Barrichello Ainda de acordo com o boletim de ocorrência, o motociclista disse à polícia que, após a batida, o motorista saiu do veículo, se apresentou como filho de Rubens Barrichello e pediu para que a polícia não fosse acionada, porque estava sem carteira de habilitação.  A assessoria de imprensa do piloto informou que ele não vai se manifestar sobre o caso.  Em nota, a Secretaria de Segurança Pública informou que perícia foi acionada e o caso, registrado como lesão corporal culposa na direção de veículo automotor pela Central de Polícia Judiciária (CPJ) de Ribeirão. Fernando Barrichello, filho de Rubens Barrichello Reprodução/EPTV  O motociclista também disse à polícia que Fernando informou que pagaria pelo prejuízo.  Ainda de acordo com o boletim de ocorrência, nenhum dos veículos envolvidos no acidente tinha seguro.  Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2024/08/19/filho-de-rubens-barrichello-se-envolve-em-acidente-com-motociclista-em-ribeirao-preto-sp.ghtml", "data_publicacao": "Mon, 19 Aug 2024 23:52:37 -0000", "autor_reportagem": "Por g1 Ribeirão Preto e Franca", "texto_noticia": " O filho do ex-piloto de Fórmula 1 Rubens Barrichello, Fernando Alcide Barrichello, de 18 anos, se envolveu em um acidente de trânsito no domingo (18) pela manhã, na Avenida Francisco Junqueira, uma das mais movimentadas de  .   De acordo com o boletim de ocorrência registrado pela vítima, um motociclista de 32 anos, Fernando, que é piloto profissional, seguia com o carro pela faixa da esquerda da via, sentido Centro, quando atingiu a moto.   À polícia, o motociclista disse que seguia pela mesma avenida, atrás de Fernando, quando o piloto reduziu a velocidade do veículo e virou à esquerda para acessar um retorno, sem sinalizar.   O motociclista informou que fazia a ultrapassagem no momento e, por isso, atingiu a lateral esquerda do carro. Com a batida, ele perdeu o controle da moto e caiu no asfalto. A vítima disse ainda que sofreu ferimentos leves e a moto teve avarias.   Ainda de acordo com o boletim de ocorrência, o motociclista disse à polícia que, após a batida, o motorista saiu do veículo, se apresentou como filho de Rubens Barrichello e pediu para que a polícia não fosse acionada, porque estava sem carteira de habilitação.   A assessoria de imprensa do piloto informou que ele não vai se manifestar sobre o caso.   Em nota, a Secretaria de Segurança Pública informou que perícia foi acionada e o caso, registrado como lesão corporal culposa na direção de veículo automotor pela Central de Polícia Judiciária (CPJ) de Ribeirão.   O motociclista também disse à polícia que Fernando informou que     Ainda de acordo com o boletim de ocorrência, nenhum dos veículos envolvidos no acidente tinha seguro.     "},
{"titulo": "Luan Pereira tem alta após passar mal e ser internado em hospital em Barretos, SP", "descricao": "Cantor de 20 anos se apresentou pela primeira vez na Festa do Peão e precisou interromper show por apresentar sinais de fraqueza e tontura. Luan Pereira tem alta após passar mal durante show em Barretos, SP, e ser internado O cantor Luan Pereira, de 20 anos, recebeu alta na tarde desta sexta-feira (16) após passar mal durante o show no palco Arena da Festa do Peão de Barretos (SP). Siga o canal g1 Ribeirão e Franca no WhatsApp  Na quinta-feira (15), ele encerrou a apresentação antes do previsto por conta de um mal-estar e foi encaminhado direto para um hospital na cidade, aonde permaneceu internado para realização de exames.  Nesta sexta-feira, após apresentar melhora, o cantor foi às redes sociais para se desculpar com os fãs por conta do ocorrido. Luan Pereira estreia na Festa do Peão de Barretos 2024 Ricardo Nasi/g1 Antes da alta, Luan voltou às redes sociais para falar do assunto e agradecer as pessoas que 'se preocuparam com ele' e enviaram mensagens de apoio. \"Foi um susto, foi um negócio que nem eu e nem ninguém esperava. Desde quarta-feira eu estou penando pra ficar de pé, com fraqueza, mal-estar no corpo, misturou virose com ansiedade, um pouquinho de tudo e acabou me contaminando desde a cabeça ao corpo. E simplesmente me derrubou ontem. Ontem eu tomei muitos remédios pra conseguir fazer o show, tomei muita vitamina e mesmo assim no meio do show eu não dei conta\".  Cobrança excessiva Luan também aproveitou a publicação para dizer que o fato de ter passado mal pode estar relacionado às cobranças que ele se faz. \"Isso acontece porque eu me cobro muito e sempre foi assim, não consigo mudar. Essa alta cobrança às vezes resulta nisso, e sempre querer entregar a perfeição, às vezes dá nisso\". Luan Pereira recebe alta após internação por conta de mal-estar durante show na Festa do Peão de Barretos, SP Redes sociais O cantor também informou que precisará ficar em repouso por alguns dias. O g1 entrou em contato com a assessoria dele, mas não obteve retorno até a publicação desta reportagem. Leia mais notícias da Festa do Peão de Barretos 2024 VÍDEOS: Tudo sobre Ribeirão Preto e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/festa-do-peao-de-barretos/2024/noticia/2024/08/16/luan-pereira-tem-alta-apos-passar-mal-e-ser-internado-em-hospital-em-barretos-sp.ghtml", "data_publicacao": "Fri, 16 Aug 2024 21:44:49 -0000", "autor_reportagem": "Por g1 Ribeirão Preto e Franca", "texto_noticia": " O cantor Luan Pereira, de 20 anos, recebeu alta na tarde desta sexta-feira (16) após passar mal durante o show no palco Arena da Festa do Peão de  .   Na quinta-feira (15), ele encerrou a apresentação antes do previsto por conta de um mal-estar e foi encaminhado direto para um hospital na cidade, aonde         Antes da alta, Luan voltou às redes sociais para falar do assunto e agradecer as pessoas que 'se preocuparam com ele' e enviaram mensagens de apoio.   \"Foi um susto, foi um negócio que nem eu e nem ninguém esperava. Desde quarta-feira eu estou penando pra ficar de pé, com fraqueza, mal-estar no corpo, misturou virose com ansiedade, um pouquinho de tudo e acabou me contaminando desde a cabeça ao corpo. E simplesmente me derrubou ontem. Ontem eu tomei muitos remédios pra conseguir fazer o show, tomei muita vitamina e mesmo assim no meio do show eu não dei conta\".   Luan também aproveitou a publicação para dizer que o fato de ter passado mal pode estar relacionado às cobranças que ele se faz.   \"Isso acontece porque eu me cobro muito e sempre foi assim, não consigo mudar. Essa alta cobrança às vezes resulta nisso, e sempre querer entregar a perfeição, às vezes dá nisso\".   O cantor também informou que precisará ficar em repouso por alguns dias. O   entrou em contato com a assessoria dele, mas não obteve retorno até a publicação desta reportagem.     "},
{"titulo": "Menino de 5 anos que morreu após cair de casa de brinquedo tentou escalar estrutura, diz polícia", "descricao": "Perícia foi feita na tarde desta sexta-feira (16), em escola particular onde acidente aconteceu. Brinquedo tem dois metros de altura e tombou. Escola de Barretos, SP, onde menino de 5 anos morreu passa por perícia O menino Arthur Marcondes Maciel, que morreu na quinta-feira (15) após cair de uma casa de brinquedo dentro da escola particular onde estudava em Barretos (SP), pode ter tentado escalar a estrutura e se desequilibrou.  Siga o canal g1 Ribeirão e Franca no WhatsApp  A hipótese foi levantada pelo delegado que acompanha o caso, Marcelo Gambi Alves, após perícia realizada no local nesta sexta-feira (16).  O brinquedo ficava encostado na parede da área social e não estava pregado. Segundo o delegado, a estrutura tem dois metros de altura. \"Aparentemente, a criança tentou escalar esta estrutura, que deve ter mais ou menos uns dois metros de altura, e, nesta tentativa de escalada, essa casinha caiu sobre ela, provocando esse acidente e a posterior morte da criança\". A polícia já identificou testemunhas que estavam presentes quando o acidente aconteceu e vai começar a colher os depoimentos na próxima semana. Criança de 5 anos morreu após brinquedo de madeira cair em cima dela durante atividade na escola, em Barretos, SP Reprodução/EPTV Arthur participava da festa de aniversário de um outro aluno quando caiu do brinquedo. Ele foi socorrido e encaminhado à Santa Casa de Barretos, mas não resistiu aos ferimentos. A escola decretou luto e lamentou a morte do menino. LEIA TAMBÉM Menino de 5 anos morre após queda de casa de brinquedo dentro de colégio em Barretos Ainda segundo o delegado, uma equipe foi contratada para a segurança da festa e as crianças eram monitoradas. \"Tinha uma equipe contratada, pelo que nós soubemos, de uma empresa que ajuda nesse tipo de festa, então tinha monitores acompanhando essas crianças. Elas não estavam sozinhas\". Em nota encaminhada à EPTV, afiliada da TV Globo, a escola disse que os equipamentos utilizados internamente são novos e recebem manutenção constantemente.  \"As atividades de recreação são permanentemente acompanhadas por profissionais da escola, que socorreram a criança de imediato e a levaram à Santa Casa de Barretos, onde infelizmente não resistiu aos ferimentos\".  A unidade de ensino também informou que a direção do colégio dará toda a assistência necessária à família e está à disposição das autoridades. Arthur Marcondes Maciel, de 5 anos, morreu após casa de brinquedo cair em cima dele em escola em Barretos, SP Arquivo pessoal Avô informou morte à polícia O boletim de ocorrência registrando a morte de Arthur foi feito pelo avô dele, Edson Marcondes. Segundo o registro policial, um funcionário da escola levou o menino à Santa Casa, onde ele foi atendido na sala de emergência, mas foi constatada falta de pulsação e a morte foi confirmada por um médico que o atendeu.  O enterro ocorreu às 11h desta sexta-feira. Abalada, a família não quis comentar o assunto. Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2024/08/16/menino-de-5-anos-que-morreu-apos-cair-de-casa-de-brinquedo-tentou-escalar-estrutura-diz-policia.ghtml", "data_publicacao": "Sat, 17 Aug 2024 00:01:37 -0000", "autor_reportagem": "Por EPTV e g1 Ribeirão", "texto_noticia": " O menino Arthur Marcondes Maciel,  , pode ter tentado escalar a estrutura e se desequilibrou.   A hipótese foi levantada pelo delegado que acompanha o caso, Marcelo Gambi Alves, após perícia realizada no local nesta sexta-feira (16).   O brinquedo ficava encostado na parede da área social e não estava pregado. Segundo o delegado, a     A polícia já identificou testemunhas que estavam presentes quando o acidente aconteceu e     Arthur participava da festa de aniversário de um outro aluno quando caiu do brinquedo. Ele foi socorrido e encaminhado à Santa Casa de  , mas não resistiu aos ferimentos. A escola decretou luto e lamentou a morte do menino.       Ainda segundo o delegado, uma equipe foi contratada para a segurança da festa e as crianças eram monitoradas.   Em nota encaminhada à  , afiliada da TV Globo, a escola disse que os equipamentos utilizados internamente são novos e recebem manutenção constantemente.   \"As atividades de recreação são permanentemente acompanhadas por profissionais da escola, que socorreram a criança de imediato e a levaram à Santa Casa de Barretos, onde infelizmente não resistiu aos ferimentos\".   A unidade de ensino também informou que a direção do colégio dará toda a assistência necessária à família e está à disposição das autoridades.   O boletim de ocorrência registrando a morte de Arthur foi feito pelo avô dele, Edson Marcondes.   Segundo o registro policial, um funcionário da escola levou o menino à Santa Casa, onde ele foi atendido na sala de emergência, mas foi constatada falta de pulsação e a morte foi confirmada por um médico que o atendeu.   O enterro ocorreu às 11h desta sexta-feira. Abalada, a família não quis comentar o assunto.     "},
{"titulo": "Idoso é internado em estado grave após ser agredido com chutes na cabeça em Sertãozinho, SP", "descricao": "Câmera de segurança registrou momento em que homem derruba vítima no chão e parte pra cima dela. Segundo a polícia, aposentado foi tirar satisfação após ter retrovisor do carro danificado. Idoso é internado em estado grave após ser agredido com chutes na cabeça em Sertãozinho Um aposentado de 72 anos ficou gravemente ferido após ser agredido com chutes na cabeça na tarde desta sexta-feira (16). A vítima não teve a identidade revelada. Siga o canal g1 Ribeirão e Franca no WhatsApp  As agressões aconteceram na Rua Expedicionário Solano, no Centro de Sertãozinho (SP), e foram flagradas por câmeras de segurança de um estabelecimento comercial próximo. Nas imagens, é possível notar o momento em que um homem que parece segurar um saco de lixo derrubou a vítima no chão e passou a chutá-la. A maioria das agressões foram direcionadas à cabeça do idoso, que não reagiu. Homem agride idoso com chutes na cabeça no Centro de Sertãozinho, SP Câmera de segurança O boletim de ocorrência foi registrado como lesão corporal. De acordo com informações da polícia, a vítima, que tem 73 anos, foi tirar satisfação com o agressor depois que viu quando ele chutou o retrovisor do carro dela, que estava estacionado na via. Uma testemunha contou a polícia que o homem, então, empurrou o idoso e começou a chutar a cabeça dele por diversas vezes. Ele só parou porque o idoso começou a gritar. À polícia, o agressor negou ter quebrado o retrovisor da vítima e disse que empurrou o idoso porque o viu com 'uma pedra em direção dele'. Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2024/08/16/idoso-e-internado-em-estado-grave-apos-ser-agredido-com-chutes-na-cabeca-no-centro-de-sertaozinho-sp.ghtml", "data_publicacao": "Fri, 16 Aug 2024 21:08:41 -0000", "autor_reportagem": "Por g1 Ribeirão Preto e Franca", "texto_noticia": " Um aposentado de 72 anos ficou gravemente ferido após ser agredido com chutes na cabeça na tarde desta sexta-feira (16). A vítima não teve a identidade revelada.   As agressões aconteceram na Rua Expedicionário Solano, no Centro de  , e foram flagradas por câmeras de segurança de um estabelecimento comercial próximo.   Nas imagens, é possível notar o momento em que um homem que parece segurar um saco de lixo derrubou a vítima no chão e passou a chutá-la. A maioria das agressões foram direcionadas à cabeça do idoso, que não reagiu.   O boletim de ocorrência foi registrado como lesão corporal.   De acordo com informações da polícia, a vítima, que tem 73 anos, foi tirar satisfação com o agressor depois que viu quando ele chutou o retrovisor do carro dela, que estava estacionado na via.   Uma testemunha contou a polícia que o homem, então, empurrou o idoso e começou a chutar a cabeça dele por diversas vezes. Ele só parou porque o idoso começou a gritar.   À polícia, o agressor negou ter quebrado o retrovisor da vítima e disse que empurrou o idoso porque o viu com 'uma pedra em direção dele'.     "},
{"titulo": "Eleições 2024: Veja quem são os candidatos a prefeito e a vereador nos 66 municípios da região de Ribeirão Preto", "descricao": "Listas de candidatos foram divulgadas após o prazo de registro de candidaturas e podem ser atualizadas até o dia da eleição. Acompanhe por meio das reportagens de cada cidade. Cabine de votação nas eleições de 2022 em Ribeirão Preto Érico Andrade/g1 O g1 publicou reportagens automatizadas com as listas de candidatos a prefeito e vereador de cada um dos 66 municípios da região de Ribeirão Preto (SP) das eleições de 2024. As listas incluem o nome e o número de urna, o partido e a situação (se o candidato está concorrendo ou inapto para concorrer), conforme os dados divulgados pelo Tribunal Superior Eleitoral (TSE). A ordem de apresentação dos candidatos é a mesma utilizada pelo TSE. Acompanhe a cobertura completa das eleições no g1 Ribeirão e Franca Receba no WhatsApp as notícias do g1 Ribeirão e Franca As reportagens poderão ser atualizadas até o dia da votação, 6 de outubro, se houver alterações nas listas divulgadas pelo TSE. A situação de cada candidato (concorrendo ou inapto) também pode ser atualizada. Cada reportagem informa a data e a hora da última atualização.  Todo o processo é supervisionado por jornalistas. Saiba mais. Caso você encontre algum erro, por favor, nos informe por meio deste formulário. Altinópolis Aramina Barretos Barrinha Batatais Bebedouro Brodowski Buritizal Cajuru Cândido Rodrigues Cássia dos Coqueiros Colina Colômbia Cravinhos Cristais Paulista Dobrada Dumont Fernando Prestes Franca Guaíra Guará Guariba Guatapará Igarapava Ipuã Itirapuã Ituverava Jaborandi Jaboticabal Jardinópolis Jeriquara Luís Antônio Miguelópolis Monte Alto Monte Azul Paulista Morro Agudo Nuporanga Orlândia Patrocínio Paulista Pedregulho Pirangi Pitangueiras Pontal Pradópolis Restinga Ribeirão Corrente Ribeirão Preto Rifaina Sales Oliveira Santa Cruz da Esperança Santa Ernestina Santa Rosa de Viterbo Santo Antônio da Alegria São Joaquim da Barra São José da Bela Vista São Simão Serra Azul Serrana Sertãozinho Taiaçu Taiúva Taquaral Taquaritinga Terra Roxa Viradouro Vista Alegre do Alto Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto, Franca e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/eleicoes/2024/noticia/2024/08/16/eleicoes-2024-veja-quem-sao-os-candidatos-a-prefeito-e-a-vereador-nos-66-municipios-da-regiao-de-ribeirao-preto.ghtml", "data_publicacao": "Sat, 17 Aug 2024 00:28:52 -0000", "autor_reportagem": "Por g1 Ribeirão Preto e Franca", "texto_noticia": " O   publicou reportagens automatizadas com as listas de candidatos a prefeito e vereador de cada um dos 66 municípios da região de   das eleições de 2024.   As listas incluem o nome e o número de urna, o partido e a situação (se o candidato está concorrendo ou inapto para concorrer), conforme os dados divulgados pelo Tribunal Superior Eleitoral (TSE). A ordem de apresentação dos candidatos é a mesma utilizada pelo TSE.   As reportagens poderão ser atualizadas até o dia da votação, 6 de outubro, se houver alterações nas listas divulgadas pelo TSE. A situação de cada candidato (concorrendo ou inapto) também pode ser atualizada. Cada reportagem informa a data e a hora da última atualização.   Todo o processo é supervisionado por jornalistas.  .   Caso você encontre algum erro, por favor, nos informe por meio deste  .     "},
{"titulo": "Festa do Peão de Barretos: veja a programação deste sábado, 17 de agosto", "descricao": "Terceira noite terá shows da boiadeira Ana Castela, as duplas Jorge & Mateus e César Menotti & Fabiano e o DJ Jiraya UAI no Arena. A programação continua no palco Amanhecer e com as provas de montaria. Festa do Peão de Barretos: Confira os artistas que sobem ao palco neste sábado (17) O primeiro sábado da  Festa do Peão de Barretos traz ao palco Arena a boiadeira Ana Castela, as duplas Jorge & Mateus e César Menotti & Fabiano, além do DJ Jiraya UAI. Siga o canal g1 Ribeirão e Franca no WhatsApp No palco Amanhecer se apresentam Trio Parada Dura, Pedro Libe, João Pedro & Cristiano e Felipe & Rodrigo. Ana Castela no Ribeirão Rodeo Music 2024 em Ribeirão Preto, SP Érico Andrade/g1 No ritmo da micareta, o grupo É o Tchan sobe no trio e promete animar o público no Barretão Elétrico. Para quem gosta de acompanhar as provas de montarias, as competições seguem neste sábado (17). Jorge e Mateus soltam a voz no Ribeirão Rodeo Music 2024, em Ribeirão Preto, SP Érico Andrade/g1 Confira a programação de shows: Palco Arena 23h: Ana Castela  1h: Jorge & Mateus 2h30: Jiraya UAI 3h: César Menotti & Fabiano Palco Amanhecer 21h15: Trio Parada Dura 2h45: Pedro Libe 4h10: João Pedro & Cristiano 5h15: Felipe & Rodrigo Barretão Elétrico 19h15: É o Tchan O horário dos shows pode ser alterado sem aviso prévio, segundo a organização.  César Menotti e Fabiano no palco do Ribeirão Rodeo Music 2024 em Ribeirão Preto, SP Érico Andrade/g1 Provas da noite Além das apresentações dos artistas, também estão previstas as disputas do Barretos International Rodeo. Final da PBR Brasil Sela Americana Bareback Team Penning Ranch Sorting Final Campeonato Barretos - Três Tambores Ingressos  Os ingressos para a terceira noite da Festa do Peão de Barretos 2024 estão à venda pela internet. Os setores Parque/Rodeio/Show e Camarote Gente estão esgotados. Os ingressos do setor Parque dão acesso apenas ao Parque do Peão e shows do palco Amanhecer. O acesso aos rodeios e shows no Palco Arena não estão inclusos no ingresso. Setores disponíveis e valores: Parque (acesso ao Parque do Peão e shows do Palco Amanhecer): R$ 30 (meia), R$ 40 (solidário com a destinação de R$5 para instituições beneficentes de Barretos) e R$ 60 (inteira) Pista Gold: R$ 1.490 Camarote Arena Premium: R$ 2.090 Camarote Open Super Bull Ballantine's: R$ 1.890 Pista Prime: R$2.090 Camarote Brahma: R$2.990 Competidor Warley Silva, de Aparecida do Taboado (MS), montando o touro Carta Branca na final do rodeio internacional na Festa de Peão de Barretos Érico Andrade/g1 Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/festa-do-peao-de-barretos/2024/noticia/2024/08/17/festa-do-peao-de-barretos-veja-a-programacao-deste-sabado-17-de-agosto.ghtml", "data_publicacao": "Sat, 17 Aug 2024 03:07:00 -0000", "autor_reportagem": "Por g1 Ribeirão Preto e Franca", "texto_noticia": " O primeiro sábado da Festa do Peão de   traz ao palco Arena a boiadeira Ana Castela, as duplas Jorge & Mateus e César Menotti & Fabiano, além do DJ Jiraya UAI.   No palco Amanhecer se apresentam Trio Parada Dura, Pedro Libe, João Pedro & Cristiano e Felipe & Rodrigo.   No ritmo da micareta, o grupo É o Tchan sobe no trio e promete animar o público no Barretão Elétrico. Para quem gosta de acompanhar as provas de montarias, as competições seguem neste sábado (17).               O horário dos shows pode ser alterado sem aviso prévio, segundo a organização.   Além das apresentações dos artistas, também estão previstas as disputas do Barretos International Rodeo.   Os ingressos para a terceira noite da Festa do Peão de Barretos 2024 Os setores Parque/Rodeio/Show e Camarote Gente estão esgotados.   Os ingressos do setor Parque dão acesso apenas ao Parque do Peão e shows do palco Amanhecer. O acesso aos rodeios e shows no Palco Arena não estão inclusos no ingresso.         "},
{"titulo": "Um ano após perrengue com figurino, Simone Mendes volta a rasgar a calça na Festa de Barretos, SP", "descricao": "Feito improvável aconteceu na noite desta sexta-feira (16) na Festa do Peão. Cantora ainda perdeu a luva do braço direito durante a apresentação.    Um ano depois, Simone Mendes enfrenta novo perrengue com calça durante show em Barretos O que parecia improvável aconteceu com Simone Mendes na noite desta sexta-feira (16) em Barretos (SP). No palco principal da Festa do Peão, onde foi ovacionada pela multidão na arena, ela disse que voltou a rasgar a calça, como há um ano, e ainda perdeu uma das luvas do look inspirado na tendência cowboy core que usava.  Simone Mendes surgiu para a multidão produzida em um look sexy bordô ajustado ao corpo e com decote tomara que caia. As longas luvas cheias de franjas e o salto alto arremataram a produção.  Durante o show, ela recorreu à equipe no palco para conversar. Em um destes momentos, entregou a luva direita a uma assistente. Cerca de uma hora após o início do show, acabou revelando o novo incidente com o figurino.  “Quem lembra que no ano passado a minha calça rasgou? Rasgou. Esse ano eu botei duas antes de começar o show, rasgou, e uma das luvas rasgou. Sabe o que é isso? Sorte, só pode. Não tem um dia que rasgue a roupa, mas, em Barretos, tem que rasgar. Dessa vez, eu trouxe quatro. O importante é que estando rasgada ou não, eu estou com a plateia mais linda do país.”  📸 Veja fotos do show de Simone Mendes:  LEIA TAMBÉM: Bruno e Marrone são ovacionados ao levar 'máquina' de hits românticos à arena Não pode parar Perrengues à parte, Simone Mendes foi aclamada. Ela ficou sem palavras ao ser ovacionada pelos fãs que lotavam a arena. No palco principal do evento mais importante da música sertaneja no país, se emocionou com o barulho ensurdecedor com o qual foi recebida.  A cantora olhou firme para o céu em um gesto de agradecimento a Deus e encarou a plateia eufórica depois.  Simone Mendes abriu a apresentação com a sequência de “Erro Gostoso”, “Eu e Você Contra o Mundo” e “Manda um Oi”, todas da carreira solo bem sucedida que estabeleceu desde 2022. Em momentos diferentes, cada uma dessas canções figurou entre as mais tocadas das plataformas de streaming.  Simone Mendes repete feito impressionante de rasgar calça na Festa do Peão de Barretos Ricardo Nasi/g1 “Erro Gostoso”, por exemplo, é a canção que marcou a reestreia dela. Desde o lançamento há um ano, a música alcança incríveis 357 milhões de visualizações no Youtube. Mas mesmo com todo sucesso, não há como desvincular Simone Mendes do período próspero musical que viveu com a irmã Simaria. O set list teve “Foi Pá Pum” e “Regime Fechado”. As duas canções marcaram o período de consagração das coleguinhas há cerca de nove anos.  Depois ela alternou com canções atuais e da época que formava dupla. “Dois Tristes” do DVD Cantando Sua História (Ao Vivo / Vol. 2), “Meu Violão e o Nosso Cachorro” e “Amiga”, do Bar das Coleguinhas 1 e 2 (Ao Vivo), \"Mulher Foda\", também do DVD Cantando Sua História (Ao Vivo / Vol. 2). 📹 Veja o momento em que Simone Mendes é ovacionada: Simone Mendes canta sucessos e é ovacionada na arena da Festa do Peão de Barretos 2024 Conselhos amorosos Simone Mendes ainda bancou a conselheira amorosa durante o show. Casada há 11 anos com Kaka Diniz, a cantora fez casais se beijarem pela arena, principalmente aqueles que estavam mais perto do palco, e falou sobre sexo no casamento.  Segundo Simone, o sexo flui mais fácil em uma relação em que o homem elogia a mulher, porque ela gosta de ser conquistada pelo ouvido.  “Não chegue armado na sua esposa porque ela não gosta disso. Ela gosta, mas a mulher gosta mais de ser tratada com amor, carinho e zelo. Você, homem, precisa elogiar essa mulher. Ela é conquistada pelo ouvido. Quanto mais você elogia, que você diz que não vive sem ela, quando chega à noite, ela está facinha”.  Simone Mendes foi a primeira a se apresentar na segunda noite da Festa do Peão de Barretos 2024 Ricardo Nasi/g1 A sertaneja complementou a sessão de terapia de casal falando diretamente à mulherada.  “Para o homem se sentir amado, ele só precisa saber que tem uma mulher justa, fiel e trabalhadora. Acabou.”  Ao brincar com a plateia, ela se assustou com um casal que disse estar casado há 22 anos e que revelou um pouco da intimidade. “Quantas vezes o sexo por semana? Duas? Verdade ou mentira? Então hoje vai ser a terceira na semana”, comentou a cantora em cima das falas do casal. A cantora, autodeclarada a gordinha mais gostosa do Brasil, ainda teve fôlego para emendar vários clássicos de colegas como Jorge & Mateus e do Trio Parada Dura.  Cerca de uma hora e meia depois, Simone Mendes se despediu do público de Barretos ao som do hit “Erro Gostoso”. Leia mais notícias da Festa do Peão de Barretos 2024 Vídeos: Tudo sobre Ribeirão Preto, Franca e região :", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/festa-do-peao-de-barretos/2024/noticia/2024/08/16/um-ano-apos-perrengue-com-figurino-simone-mendes-volta-ao-palco-de-barretos-e-torna-a-rasgar-calca.ghtml", "data_publicacao": "Sat, 17 Aug 2024 02:55:58 -0000", "autor_reportagem": "Por Thaisa Figueiredo, g1 Ribeirão e Franca", "texto_noticia": " O que parecia improvável aconteceu com Simone Mendes na noite desta sexta-feira (16) em Barretos (SP). No palco principal da Festa do Peão, onde foi ovacionada pela multidão na arena,  , e ainda perdeu uma das luvas do  .   Simone Mendes surgiu para a multidão produzida em um look sexy bordô ajustado ao corpo e com decote tomara que caia. As longas luvas cheias de franjas e o salto alto arremataram a produção.   Durante o show, ela recorreu à equipe no palco para conversar. Em um destes momentos, entregou a luva direita a uma assistente. Cerca de uma hora após o início do show, acabou revelando o novo incidente com o figurino.           Perrengues à parte, Simone Mendes foi aclamada. Ela ficou sem palavras ao ser ovacionada pelos fãs que lotavam a arena. No palco principal do evento mais importante da música sertaneja no país, se emocionou com o barulho ensurdecedor com o qual foi recebida.   A cantora olhou firme para o céu em um gesto de agradecimento a Deus e encarou a plateia eufórica depois.   Simone Mendes abriu a apresentação com a sequência de “Erro Gostoso”, “Eu e Você Contra o Mundo” e “Manda um Oi”, todas da carreira solo bem sucedida que estabeleceu desde 2022. Em momentos diferentes, cada uma dessas canções figurou entre as mais tocadas das plataformas de streaming.   “Erro Gostoso”, por exemplo, é a canção que marcou a reestreia dela. Desde o lançamento há um ano, a música alcança incríveis 357 milhões de visualizações no Youtube.   Mas mesmo com todo sucesso, não há como desvincular Simone Mendes do período próspero musical que viveu com a irmã Simaria. O set list teve “Foi Pá Pum” e “Regime Fechado”. As duas canções marcaram o período de consagração das coleguinhas há cerca de nove anos.   Depois ela alternou com canções atuais e da época que formava dupla. “Dois Tristes” do DVD Cantando Sua História (Ao Vivo / Vol. 2), “Meu Violão e o Nosso Cachorro” e “Amiga”, do Bar das Coleguinhas 1 e 2 (Ao Vivo), \"Mulher Foda\", também do DVD Cantando Sua História (Ao Vivo / Vol. 2).   📹     Simone Mendes ainda bancou a conselheira amorosa durante o show. Casada há 11 anos com Kaka Diniz, a cantora fez casais se beijarem pela arena, principalmente aqueles que estavam mais perto do palco, e falou sobre sexo no casamento.   Segundo Simone, o sexo flui mais fácil em uma relação em que o homem elogia a mulher, porque ela gosta de ser conquistada pelo ouvido.   “Não chegue armado na sua esposa porque ela não gosta disso. Ela gosta, mas a mulher gosta mais de ser tratada com amor, carinho e zelo. Você, homem, precisa elogiar essa mulher. Ela é conquistada pelo ouvido. Quanto mais você elogia, que você diz que não vive sem ela, quando chega à noite, ela está facinha”.   A sertaneja complementou a sessão de terapia de casal falando diretamente à mulherada.   “Para o homem se sentir amado, ele só precisa saber que tem uma mulher justa, fiel e trabalhadora. Acabou.”   Ao brincar com a plateia, ela se assustou com um casal que disse estar casado há 22 anos e que revelou um pouco da intimidade. “Quantas vezes o sexo por semana? Duas? Verdade ou mentira? Então hoje vai ser a terceira na semana”, comentou a cantora em cima das falas do casal.   A cantora, autodeclarada a gordinha mais gostosa do Brasil, ainda teve fôlego para emendar vários clássicos de colegas como Jorge & Mateus e do Trio Parada Dura.   Cerca de uma hora e meia depois, Simone Mendes se despediu do público de Barretos ao som do hit “Erro Gostoso”.     "},
{"titulo": "Ex-prefeito de Orlândia, SP, é condenado por envolvimento em organização criminosa e fraude de R$ 23,5 milhões", "descricao": "Sentença também determinou perda de cargo e função pública de sete réus, além da interdição do desempenho de exercício de função ou cargo público pelo prazo de oito anos. O prefeito de Orlândia (SP), Oswaldo Ribeiro Junqueira Neto, o Vado (MDB) Arquivo/ Cedoc EPTV O ex-prefeito de Orlândia (SP) Oswaldo Ribeiro Junqueira Neto e mais 23 pessoas, entre ex-servidores da prefeitura e empresários da cidade, foram condenados pelo Tribunal de Justiça do Estado de São Paulo (TJ-SP) por envolvimento em organização criminosa. Siga o canal g1 Ribeirão e Franca no WhatsApp  A sentença, proferida no dia 15 de agosto pelo juiz da 1ª Vara Criminal de Orlândia, determinou perda de cargo e função pública de sete réus, além da interdição do desempenho de exercício de função ou cargo público pelo prazo de oito anos, inclusive em relação ao ex-prefeito. Ele deverá cumprir a pena de prisão em regime fechado.   Procurado pela EPTV, afiliada da TV Globo, Oswaldo disse que não estava sabendo da decisão e não se manifestaria.  As 24 pessoas envolvidas no caso foram denunciadas pelo Ministério Público em novembro de 2017 por fraudes na ordem de R$ 23,5 milhões. LEIA TAMBÉM Ex-prefeito de Orlândia e mais 24 são denunciados por fraudes de R$ 23,5 milhões Gaeco e TCE-SP apontam fraudes em licitações e contratos de R$ 14 milhões na Prefeitura de Orlândia Outros cinco processos estão em andamento na Justiça decorrentes da Operação Loki, que investiga o esquema fraudulento desde o início.  Prefeitura de Orlândia, SP, foi alvo de investigações do Ministério Público em 2017 Marcos Felipe/EPTV As primeiras denúncias surgiram em 2019, após o Grupo de Atuação Especial de Repressão ao Crime Organizado de São Paulo (Gaeco) descobrir que o então prefeito comandava um esquema composto por servidores municipais e empresários com o objetivo de fraudar procedimentos licitatórios, desviar rendas públicas e corromper agentes públicos. À época, o Gaeco avaliou que o prejuízo chegou a R$ 23.592.484,69, levando em conta apenas procedimentos licitatórios e dispensas de licitação, esmiuçados na Operação Loki. Operação Loki Deflagrada em setembro de 2019, a Operação Loki apurou ao menos 36 fraudes em licitações e contratos desde 2017 nas secretarias de Educação, Saúde, Infraestrutura, Assistência Social e Departamento de Água e Esgoto da Prefeitura de Orlândia. Uso de empresas de fachada constituídas meses antes das licitações, troca de propostas entre concorrentes e contratação de familiares por agentes públicos foram algumas das práticas investigadas à época pelo Gaeco com o Tribunal de Contas do Estado (TCE-SP) nos contratos com indícios de fraudes em Orlândia. Materiais apreendidos durante a Operação Loki, em Orlândia (SP) Reprodução/EPTV Os processos foram abertos, segundo os promotores, para diversas finalidades, como aquisição de merendas escolares. O serviço foi prestado, mas o MP encontrou evidências de superfaturamento e empresas contratadas de fachada. Além disso, também havia suspeita de fraudes no fornecimento de material escolar, brinquedos e ovos de Páscoa, bem como na contratação de uma empresa para o transporte de pacientes para outras cidades. Fraudes em contratos de segurança patrimonial nos prédios públicos, na prestação de cursos profissionalizantes de artesanato e culinária na Assistência Social, além da locação de um prédio também foram apuradas pelo MP. O nome da operação é uma referência ao deus da mitologia nórdica Loki, conhecido como o pai da mentira, da trapaça, da farsa. Assista à reportagem do EPTV2 na íntegra:  Ex-prefeito de Orlândia, SP, é condenado por fraude em licitações Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto e região", "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2024/08/19/ex-prefeito-de-orlandia-sp-e-condenado-por-envolvimento-em-organizacao-criminosa-e-fraude-de-r-235-milhoes.ghtml", "data_publicacao": "Mon, 19 Aug 2024 23:21:01 -0000", "autor_reportagem": "Por g1 Ribeirão Preto e Franca", "texto_noticia": " O ex-prefeito de   Oswaldo Ribeiro Junqueira Neto e mais 23 pessoas, entre ex-servidores da prefeitura e empresários da cidade, foram condenados pelo Tribunal de Justiça do Estado de São Paulo (TJ-SP) por envolvimento em     A sentença, proferida no dia 15 de agosto pelo juiz da 1ª Vara Criminal de Orlândia, determinou  , inclusive em relação ao ex-prefeito. Ele deverá cumprir a pena de prisão em regime fechado.   Procurado pela  , afiliada da TV Globo, Oswaldo disse que não estava sabendo da decisão e não se manifestaria.   As 24 pessoas envolvidas no caso foram  .       Outros cinco processos estão em andamento na Justiça decorrentes da Operação Loki, que investiga o esquema fraudulento desde o início.   As primeiras denúncias surgiram em 2019, após o Grupo de Atuação Especial de Repressão ao Crime Organizado de São Paulo (Gaeco) descobrir que o então prefeito comandava um esquema composto por servidores municipais e empresários com o objetivo de .   À época, o Gaeco avaliou que o prejuízo chegou a R$ 23.592.484,69, levando em conta apenas procedimentos licitatórios e dispensas de licitação, esmiuçados na Operação Loki.   Deflagrada em setembro de 2019, a Operação Loki apurou ao menos 36 fraudes em licitações e contratos desde 2017 nas secretarias de Educação, Saúde, Infraestrutura, Assistência Social e Departamento de Água e Esgoto da Prefeitura de Orlândia.   Uso de empresas de fachada constituídas meses antes das licitações, troca de propostas entre concorrentes e contratação de familiares por agentes públicos foram algumas das práticas investigadas à época pelo Gaeco com o Tribunal de Contas do Estado (TCE-SP) nos contratos com indícios de fraudes em Orlândia.   Os processos foram abertos, segundo os promotores, para diversas finalidades, como  . O serviço foi prestado, mas o MP encontrou evidências de superfaturamento e empresas contratadas de fachada.   Além disso, também havia suspeita de fraudes no    Fraudes em contratos de segurança patrimonial nos prédios públicos, na prestação de cursos profissionalizantes de artesanato e culinária na Assistência Social, além da locação de um prédio também foram apuradas pelo MP.   O nome da operação é uma referência ao deus da mitologia nórdica Loki, conhecido como o pai da       "}
]